{
    "Question_One": [
        {
            "Qtn": "ယာဉ်မောင်းတစ်ယောက် ဆိုသည်မှာ-",
            "Ans_one": "ယာဉ်ကိုကျွမ်းကျင်စွာ မောင်းနှင်နိုင်သူဖြစ်သည်။",
            "Ans_two": "ဘေးအန္တရာယ်မဖြစ်အောင် ယာဉ်ကို မောင်းနိုင်သူဖြစ်သည်။",
            "Ans_three": "ယာဉ်မောင်းခြင်း အတတ်ပညာကို သင်ကြားပြသပေးနိုင်သူဖြစ်သည်။",
            "Ans": "2"
        },
        {
            "Qtn": "စတီယာရင်လက်ကိုင် ဘီးခွေသည်မော်တော်ယာဉ်တစ်စီး၏ အဓိကကျသော အစိတ်အပိုင်းတစ်ခုဖြစ်သဖြင့်",
            "Ans_one": "စတီယာရင်ကို ကောင်းမွန်အောင်အမြဲ ပြုပြင်ထိန်း သိမ်းစစ်ဆေးရမည်။",
            "Ans_two": "မော်တော်ယာဉ်တည်ငြိမ်မှုရှိရန်နှင့် အချိန်အဆကို ဆောင်ရွက်ပေးသည်။",
            "Ans_three": "ယာ်ဉ်မောင်းနှင်မှုအဆင်ပြေအောင်ဆောင်ရွက်‌ပေးသည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ဘယ်ဘက်ရှိ ကားပါကင်နေရာသို့ နောက်ဆုတ်ဝင်သည့်အခါ စတီယာရင်အား-",
            "Ans_one": "သင်၏ဘယ်ဘက်သို့ လှည့်ရမည်။",
            "Ans_two": "ညာဘက်သို့ လှည့်ရမည်။",
            "Ans_three": "ဘရိတ်များ အသုံးပြုပြီး မော်တော်ကား၏ အမြန်နှုန်းကို ညင်သာစွာထိန်းသိမ်းရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "မည်သည့် အချိန်တွင် ဟွန်းတီးရမည်နည်း။",
            "Ans_one": "လူအများ လမ်းတဘက်သို့ကူးမည့်အခါ၊",
            "Ans_two": "အခြားလူများကို အန္တရာယ်မဖြစ်အောင် သတိပေးသောအခါ",
            "Ans_three": "လမ်းဦးစားပေးရန်  တိုက်တွန်းသောအခါ၊",
            "Ans": "2"
        },
        {
            "Qtn": "စုံအချက်ပြမီးကို သုံးရမည့်အခြေအနေမှာ-",
            "Ans_one": "မီးပွိုင့်လမ်းဆုံတွင်ရပ်စဉ်၊",
            "Ans_two": "မီးမထွန်းသောလမ်းပေါ်တွင် မောင်းနှင်စဉ်၊",
            "Ans_three": "သင်၏ ယာဉ်ချို့ယွင်း၍ ရပ်နေစဉ်၊",
            "Ans": "3"
        },
        {
            "Qtn": "အပူချိန်ပြဂိတ်တွင် လက်တံသည် အနီရောင် အစိတ်အပိုင်းကို ညွှန်ပြနေခြင်းသညိ_",
            "Ans_one": "အင်ဂျင်ဝိုင်ကုန်ခမ်းသွားခြင်းကိုပြသည်။",
            "Ans_two": "အင်ဂျင်ဝိုင်အပူလွန်ကဲမှုကို ပြသည်။",
            "Ans_three": "အင်ဂျင်အပူလွန်ကဲမှုကိုပြသည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ဘရိတ်မီးလင်းနေခြင်းမှာ ဘရိတ်ဆီနည်းကြောင်းညွှန်ပြခြင်းအပြင်....ကြောင့်ဖြစ်သည်။",
            "Ans_one": "ဘရိတ်တုံးပျက်ခြင်း။",
            "Ans_two": "လက်ဆွဲဘရိတ်ကို အပြည့်အဝပြန်မလွှတ်ရသေးခြင်း၊",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်မတော်တဆမှုဖြစ်ပါက ထိခိုက်ဒဏ်ရာရ သေဆုံးမှုမှလျော့နည်းစေရန် ထိုင်ခုံခါးပတ်ကို ပတ်ရမည့်သူမှာ....ဖြစ်သည်။",
            "Ans_one": "ယာဉ်မောင်းသာလျှင်၊",
            "Ans_two": "ရှေ့ခရီးသည်နှင့် ယာဉ်မောင်းသာလျှင်၊",
            "Ans_three": "ယာဉ်မောင်းနှင့် ခရီးသည်အားလုံး၊",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်မောင်းသူသည် နောက်ကြည့်မှန်မှတဆင့် မြင်နိုင်သည်မှာ.....ဖြစ်သည်။",
            "Ans_one": "နောက်မှခရီးသည်များ",
            "Ans_two": "နောက်ကြည့်လေကာမှန်မှတဆင့်မြင်ကွင်း",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး၊",
            "Ans": "2"
        },
        {
            "Qtn": "သင်၏ကား ရှေ့သို့ရုတ်တရတ်ဆောင့်ထွက် သွားရခြင်းမှာ-",
            "Ans_one": "ကလပ်ကို ဖြေးညင်းစွာ လွှတ််လိုက်သောကြောင့်ဖြစ်သည်၊",
            "Ans_two": "အရှိန်မလုံလောက်သောကြောင့် ဖြစ်သည်၊",
            "Ans_three": "ကလပ်ကိုလျှင်မြန်စွာ လွှတ်လိုက်သောကြောင့် ဖြစ်သည်။၊",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်မောင်းနှင်နေစဉ် အမြန်နှုန်းမြင့်လာချိန်၌ သင်၏အမြင်အာရုံအခြေအနေသည်-",
            "Ans_one": "တိုးတက်လာသည်၊",
            "Ans_two": "လျော့ကျသွားသည်၊",
            "Ans_three": "မ‌ပြောင်းလဲဘဲရှိသည်။",
            "Ans": "2"
        },
        {
            "Qtn": "လက်ရှိမောင်းနေသည့် ဂီယာနံပါတ်ဖြင့် ကောင်းမွန်စွာမောင်းနှင်နိုင်ခြင်း မရှိပါက သင့်အနေဖြင့်-",
            "Ans_one": "ရပ်ပြီးမှ ကားကို ပြန်နှိုးပါ၊",
            "Ans_two": "ကျန်နေသေးသော ဂီယာနံပါတ်တဆင့် အနိမ့်သို့ ပြောင်းလဲပါ။",
            "Ans_three": "ပို၍ အရှိန်တင်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "ဘရိတ်အုပ်ရာတွင်....အကျုံးဝင်သည်။",
            "Ans_one": "‌ရှေ့ဘီး(၂)ခုမျှသာ၊",
            "Ans_two": "နောက်ဘီး(၂)ခုမျှသာ",
            "Ans_three": "ဘီး(၄)ခုစလုံး",
            "Ans": "3"
        },
        {
            "Qtn": "လောင်စာဆီထည့် နေစဉ်တွင်-",
            "Ans_one": "စက်နှိုး၍ ရပ်ထားနိုင်သည်၊",
            "Ans_two": "မီးပိတ်၍ စက်သတ်ထားရမည်။ လက်ကိုင်ဖုန်း မပြောရ။",
            "Ans_three": "ယာဉ်မောင်းနှင့်ယာဉ်ပေါ်ပါလာသူများ အားလုံး အောက်သို့ဆင်းပေးရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ပြေပြစ်သော အကွေ့ကို မောင်းနှင်နေစဉ်၊ သင်သည်-",
            "Ans_one": "အရှိန်ကိုလျှော့ပါ၊",
            "Ans_two": "အရှိန်ကို တိုးပါ။",
            "Ans_three": "အရှိန်ကိုလျှော့၍ တည်ငြိမ်အောင်ထိန်းပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "လမ်းပေါ်တွင် ယာဉ်ပျက်စီးချို့ယွင်းပါက-",
            "Ans_one": "ယာဉ်ပြင်မည့်သူများအမြန်ဆုံး ခေါ်ယူပြင်ဆင်ရမည်။",
            "Ans_two": "အခြားယာဉ်များအသွားအလာ ကင်းလွတ်သည့် လမ်းဘေးသို့ ရွေ့ကာပြင်ဆင်ပြီး နောက်လမ်းဘေးမှ အမြန်ဆုံးဖယ်ရှားရမည်။",
            "Ans_three": "လမ်းဘေးသို့ ရွေ့ပြီးနောက်ယာဉ်ကို ပြင်ဆင်နိုင်သည်။",
            "Ans": "2"
        },
        {
            "Qtn": "သင်မောင်းနေသောယာဉ်အား ယာဉ်ကြောပြောင်းလဲရာတွင် အရှိန်နှင့်အကွာအဝေးအား ခန့်မှန်းရန်ခက်ခဲသည့် ယာဉ်များမှာ-",
            "Ans_one": "သင်၏ ‌ရှေ့ရှိယာဉ်များ၊",
            "Ans_two": "သင်၏ ဘေးရှိယာဉ်များ၊",
            "Ans_three": "သင်၏နောက်ရှိယာဉ်များ၊",
            "Ans": "3"
        },
        {
            "Qtn": "မတော်တဆမှုဖြစ်ပွားရာသို့ ရဲရောက်ရှိလာသည်အထိ စောင့်နေစဉ်အတွင်း သင့်အနေဖြင့် ဘာလုပ်သင့်သလဲ။",
            "Ans_one": "အခြေအနေကို သိရှိရန် ယာဉ်များကို မ‌ရွှေ့ပါနှင့်၊",
            "Ans_two": "နောက်ထပ်မတော်တဆမှု မဖြစ်ပွားစေရန် ယာဉ်တိုက်မှုတွင် ပါဝင်နေသော ယာဉ်များကိုရွေ့ပါ၊",
            "Ans_three": "မတော်တဆမှုတွင် ပါဝင်သောယာဉ်များသည် ဒဏ်ရာရသူကိုကယ်ဆယ်ရွှေ့ထုတ်ရာတွင် အဟန့်အတားဖြစ်စေလျှင် ၎င်းယာဉ်များကို နေရာရွှေ့ပါ၊",
            "Ans": "3"
        },
        {
            "Qtn": "သင်ကွေ့လိုသောနေရာအား အနည်းငယ်ကျော်သွားသောအခါ သင့်အနေဖြင့်-",
            "Ans_one": "ဆက်သွားပြီးနောက် ထပ်ကွေ့နိုင်သည့်နေရာ‌‌ရောက်မှသာ ကွေ့ပါ၊",
            "Ans_two": "ရပ်ပါ။ နောက်ပြန်ဆုတ်ပြီးကွေ့ပါ။",
            "Ans_three": "ရပ်ပြီး အမြန်ဆွဲကွေ့ပါ။",
            "Ans": "1"
        },
        {
            "Qtn": "မီးပွိုင့်များစွာ တပ်ဆင်ထားသော လမ်းဆုံနေရာတွင် အောက်ပါအချက်ပြမှုအား လိုက်နာရမည်-",
            "Ans_one": "သင်သွားလိုသော လမ်းကြောနေရာမှ မီးပွိုင့်၊",
            "Ans_two": "သင်နှင့် အနီးဆုံးမီးပွိုင့်၊",
            "Ans_three": "အခြားလမ်းအသုံးပြုသူများမှ ပြသောအချက်ပြမှု။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်မောင်းခြင်းကို ဆိုးရွားစွာ ထိခိုက်စေသော စိတ်ခံစားမှုသည်.....ဖြစ်သည်။",
            "Ans_one": "စိတ်ဓါတ်ကျမှု၊",
            "Ans_two": "ဒေါသဖြစ်မှု၊",
            "Ans_three": "ပျော်ရွှင်မှု၊",
            "Ans": "2"
        },
        {
            "Qtn": "သင်ကျော်တက်ရန် ပြင်နေသောယာဉ်သည် လက်ဝဲဘက်သို့ကွေ့ရန် ရုတ်တရတ် အချက်ပြပါက-",
            "Ans_one": "အရှိန်လျှော့ပြီး(လိုအပ်ပါကရပ်တန့်၍) ထိုယာဉ်ကိုဦးစွာကွေ့ခွင့်ပေးပါ။",
            "Ans_two": "ဟွန်းသံပေးပြီး ထိုယာဉ်ကို လျှင်မြန်စွာ ကျော်လိုက်ပါ၊",
            "Ans_three": "နေရာအလုံအလောက်ရှိပါက လက်ယာမှနေ၍ ကျော်တက်ပါ။",
            "Ans": "1"
        },
        {
            "Qtn": "တူညီလမ်းဆုံတွင် ယာဉ်နှစ်စီးတစ်ပြိုင်နက်တည်း ရောက်ရှိပါက မည်သည့်ယာဉ်ကို ဦးစားပေးဖြတ်ကျော်ခွင့်ပြုရ မည်နည်း။",
            "Ans_one": "မိမိလက်ယာဘက်မှယာဉ်၊",
            "Ans_two": "မိမိလက်ဝဲဘက်မှယာဉ်",
            "Ans_three": "ကွေ့ရမည့်ယာဉ်",
            "Ans": "1"
        },
        {
            "Qtn": "ဆိုးဝါးသောရာသီဥတုအခြေအနေကြောင့် ရှေ့မြင်ကွင်းအားရှင်းလင်းစွာ မမြင်ရချိန်၌ သင့်အနေဖြင့်-",
            "Ans_one": "အနီးဆုံးကားပါကင်ကိုရှာ၍ ရပ်ပါ၊",
            "Ans_two": "လုံခြုံစိတ်ချရသော နေရာရှာ၍ရပ်ကာ စုံအချက်ပြမီးဖွင့်ထားပါ။",
            "Ans_three": "စုံအချက်ပြမီးဖွင့်ကာ ရှေ့သို့ဂရုတစိုက်ဆက် မောင်းပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "အမိုးပေါ်တွင် ပစ္စည်းတင်ရန် အကာအရံရှိသော ယာဉ်၌ကုန်ပစ္စည်းများအမိုးပေါ်တွင် တင်ဆောင်ပါက မြေညီလမ်းမှကုန်ပစ္စည်းထိပ် အထိ အမြင့်သည်ဝန်ပေါ့ယာဉ်အတွက်-",
            "Ans_one": "၁၀ ပေ၊ (၃မီတာ)ထက် ပိုမမြင့်ရပါ။",
            "Ans_two": "၈ ပေ၊ (၂.၄ မီတာ)ထက် ပိုမမြင့်ရပါ။",
            "Ans_three": "၁၂ ပေ၊ (၃.၆ မီတာ)ထက် ပိုမမြင့်ရပါ။",
            "Ans": "1"
        },
        {
            "Qtn": "လေတင်းလွန်းသောတာယာများသည် လမ်းနှင့်ထိတွေ့ရာတွင်-",
            "Ans_one": "လိုအပ်သည်ထက် ထိတွေ့မှုနည်းမည်။",
            "Ans_two": "လိုအပ်သည်ထက် ထိတွေ့မှုများမည်။",
            "Ans_three": "ပုံမှန်တာယာအတိုင်းရှိမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "မညီမညာသော လမ်းမျက်နှာပြင်‌ေါ်၌မောင်းနှင်စဉ် အောက်ပါအချက်များအား လုပ်ဆောင်သင့်ပါသည်-",
            "Ans_one": "ရုတ်တရတ်ချိုးကွေ့ခြင်းမှ ရှောင်ရှားခြင်း၊",
            "Ans_two": "မြန်မြန်အရှိန်မြှင့်ပြီး ဖြတ်မောင်ိးခြင်း၊",
            "Ans_three": "စတီယာရင်ဘီးကို မြဲမြံစွာ မကိုင်ခြင်း၊",
            "Ans": "1"
        },
        {
            "Qtn": "သင်သည် တောင်ဘက်လမ်း၌ မောင်းနှင်နေစဉ်သင့်ရှေ့မှ ယာဉ်အား-",
            "Ans_one": "လမ်းကြောင်းသိနိုင်ရန် နောက်မှကပ်လိုက်ပါ၊",
            "Ans_two": "ကျော်တက်ပါ။ သို့မှသာ တောင်ပေါ်တက်ဖို့ရန် လမ်းရှင်းမည်။",
            "Ans_three": "သင့်ရှေ့မှယာဉ်အား ကျော်မတက်ဘဲ အန္တရာယ် ကင်းသောအကွာအဝေးခွာ၍ နောက်မှမောင်းပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "ပြေပြစ်သော ကုန်းဆင်းတွင်မောင်းနှင်သောအခါ-",
            "Ans_one": "ဂီယာနံပါတ်(၁) (သို့မဟုတ်) ဂီယာနံပါတ်(၂) ထိုးသင့်သည်။",
            "Ans_two": "ဂီယာနံပါတ်(၂) (သို့မဟုတ်) ဂီယာနံပါတ်(၃) ထိုးသင့်သည်။",
            "Ans_three": "ဂီယာနံပါတ်(၄)သာလျှင် ထိုးသင့်သည်။",
            "Ans": "2"
        },
        {
            "Qtn": "သင့်ယာဉ်ကို ကုန်းဆင်းတွင် ရပ်တန့်ရာ၌ လိမ့်မဆင်းစေရန် လက်ဆွဲဘရိတ်ဆွဲပြီး ကြိုတင်ကာကွယ်မှုတစ်ခုအနေဖြင့်-",
            "Ans_one": "ဂီယာထိုးပါ၊",
            "Ans_two": "စတီယာရင်ကို လော့ချထားပါ။",
            "Ans_three": "ကားမလိမ့်စေရန် ကြမ်းတုံးခုပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်နောက်မြီးမှ.....ထက်ပို၍ အစွန်းထွက်သောကုန်များ၏ အဖျားတွင် သတိပေးပစ္စည်းတပ်ဆင်ရမည်။-",
            "Ans_one": "၃ပေ၊ (၀.၉ မီတာ)",
            "Ans_two": "၃ ပေ ၃လက်မ၊ (၁ မီတာ)၊",
            "Ans_three": "၆ ‌ပေ ၆ လက်မ၊(၂ မီတာ)",
            "Ans": "2"
        },
        {
            "Qtn": "အခြားယာဉ်တစ်စီးသည် သင့်ယာဉ်နောက်မှ နီးကပ်စွာလိုက်နေပါက သင့်အနေဖြင့်-",
            "Ans_one": "သူ့ကို သတိပေးရန် ဘရိတ်ကို နင်းလိုက် လွှတ်လိုက်လုပ်ပါ။",
            "Ans_two": "အရှိန်လျှော့ချပြီး နောက်မှယာဉ်အား ကျော်တက် ခွင့်ပေးလိုက်ပါ။",
            "Ans_three": "နောက်မှယာဉ်လိုက်မမီရန် အရှိန်မြှင့် မောင်းပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "ရှေ့မှဘတ်စ်ကားသည် သင့်ယာဉ်ရှေ့တွင် ရပ်လိုက်ပါက-",
            "Ans_one": "လိုက်ရပ်ပါ၊ ဟွန်းတီးလိုက်ပါ။",
            "Ans_two": "ချက်ချင်းကျော်တက်လိုက်ပါ။",
            "Ans_three": "အရှိန်လျှော့ပါ၊ သင်လည်းရပ်ရန် ပြင်ဆင်ပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "တောင်ပေါ်လမ်းတွင် မောင်းနှင်သောအခါ ယာဉ်မောင်းသူသည် အောက်ပါအတိုင်း လိုက်နာရမည်-",
            "Ans_one": "အဆင်းနှင့်အတက်ယာဉ်များဆုံရာ၌ ရှောင်တိမ်း၍ အခက်အခဲရှိပါက အဆင်းယာဉ်သည် လမ်းလက်ယာဘက်ဘေးသို့ တက်နိုင်သမျှကပ်၍ ရပ်ပေးပြီး အတက်ယာဉ်ကို ဦးစားပေးရမည်။",
            "Ans_two": "အကယ်၍ အဆင်းနှင့်အတက်ယာဉ်များဆုံသည့်နေရာ၌ ရှောင်တိမ်းရန် မလွယ်ခဲ့သော အတက်ယာဉ်မှ ယာဉ်ကိုနောက်ဆုတ်ပေးရမည်။",
            "Ans_three": "မည်သည့်အခြေအနေတွင်မဆို အတက်ယာဉ်အား ဦးစား‌ပေးရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "လူကူးမျဉ်းကြားအနီးရောက်လျှင် သင့်အနေဖြင့်-",
            "Ans_one": "လမ်းကူးနေသူများ လမ်းဖြတ်ကူးရန်စောင့်နေသူ များရှိလျှင် ရပ်လိုက်ပါ။",
            "Ans_two": "အချိန်မီမရပ်တန့်နိုင်လျှင် ဟွန်းတီး၍ ဆက်လက်မောင်းနှင်ပါ။",
            "Ans_three": "လမ်းကူးသူများရှိသည်ဖြစ်စေ၊ မရှိသည်ဖြစ်စေပါ၊",
            "Ans": "1"
        },
        {
            "Qtn": "သင်ယာဉ်မောင်းနေစဉ် အရေးပေါ်ယာဉ်တစ်စီး၏ အချက်ပြ ဥဩသံကိုကြားလျှင် သင့်အနေဖြင့်-",
            "Ans_one": "မိမိယာဉ်ကို လမ်းနံဘေးသို့ ကပ်၍ရပ်ထားရမည်။",
            "Ans_two": "အရှိန်တင်၍ လမ်းဘေးသို့ ထိုးဆင်းလိုက်ရမည်။",
            "Ans_three": "အရှိန်လျှော့၍ လက်ယာဘက်သို့ ကပ်မောင်းကာ လမ်း‌‌ပေးရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "အဝေးပြေးလမ်းမပေါ်တွင် လက်ဝဲဘက်အစွန်ဆုံး ယာဉ်ကြော၌ အရှိန်ဖြည်းညှင်းစွာ မောင်းနှင်နေခြင်းဖြင့်-",
            "Ans_one": "ယာဉ်ကြောကိုပိတ်ဆို့စေ၍ နှေးကွေးစေပါသည်။",
            "Ans_two": "အခြားယာဉ်များကို လက်ယာဘက်ယာဉ်ကြောမှ ကျော်တက်စေရန် ရည်ရွယ်သည်။",
            "Ans_three": "လုံခြုံစိတ်ချရသော မောင်းနှင်ခြင်းကို ဖြစ်စေသည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ရထားလမ်းကို ဖြတ်ကူ၍ မောင်းနှင်သောအခါ-",
            "Ans_one": "ယာဉ်စထွက်သည့် ဂီယာနံပါတ်နိမ့်ဖြင့် ဖြတ်ရမည်။",
            "Ans_two": "ဂီယာနံပါတ် အမြင့်ဖြင့် ဖြတ်ရမည်။",
            "Ans_three": "အဆင်ပြေသလို ဂီယာပြောင်းမောင်းနိုင်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "မည်သည့်ယာဉ်မဆို အလင်းရောင်ရရှိစေရန် အတွက်-",
            "Ans_one": "ည(၇)နာရီ မှ မနက်(၆)နာရီအတွင်း မီးဖွင့်၍ မောင်းနှင်ရမည်။",
            "Ans_two": "နေဝင်ချိန်မှ နေထွက်ချိန်စပ်ကြားနှင့် ရာသီဥတုကြောင့် အလင်းရောင်နည်းနေသည့် အချိန်တ္ငင်မီးဖွင့်၍ မောင်းနှင်ရမည်။",
            "Ans_three": "သင်မမြင်နိုင်ရလောက်အောင် မှောင်သော အချိန်မှာသာ မီးဖွင့်၍ မောင်းနှင်ရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "မှန်ကန်သော အချက်ပြခြင်းကို ကြိုတင်အသုံးပြုခြင်းသည် အခြားလမ်းအသုံးပြုသူများကို......ရရှိစေသည်။",
            "Ans_one": "တုံ့ပြန်ဆောာင်ရွက်ရန် အချိန်၊",
            "Ans_two": "တုံ့ပြန်ဆောင်ရွက်ရန် အကွာအဝေး၊",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး",
            "Ans": "3"
        }
    ],

    "Question_Two":[
        {
            "Qtn": "မော်တင်ယာဉ်မောင်းနှင်နေစဉ် စတီယာရင်ကို လက်နှစ်ဖက်လုံးဖြင့် ထိန်းသိမ်းမောင်းနှင်မည့် အချိန်သည်-",
            "Ans_one": "မော်တင်ယာဉ်၏ အခြားစက်ကိရိယာ အစိတ်အပိုင်းကို အသုံးပြုခြင်းမရှိသည့် အချိန်တိုင်းဖြစ်သည်။",
            "Ans_two": "ယာဉ်အားကွေ့လိုသည့်အခါ၌ဖြစ်သည်။",
            "Ans_three": "သတ်မှတ်အမြန်နှုန်းအတွင်း မော်တော်ယာဉ်ကို အရှိန်မြှင့်မောင်းနှင်နေသည့် အခါတိုင်းဖြစ်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ရှေ့မီးကြီးများကြောင့် မျက်နှာချင်းဆိုင်မှလာသောယာဉ်မောင်းများ မျက်စိမစူးစေရန် အတွက်-",
            "Ans_one": "ရှေ့မီးကြီးများကို ဖွင့်လိုက်ျပိတ်လိုက် လုပ်ပါ။",
            "Ans_two": "ရှေ့မီးကြီးကို အနိမ့်အမြင့်ပြုလုပ်ပေးပါ။",
            "Ans_three": "‌ရှေ့မီးကြီးကို အောက်စိုက်ချပေးပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "မျက်နှာချင်းဆိုင် မောင်းနှင်လာနေသော ယာဉ်များသည် တစ်စီးနှင့်တစ်စီး ဖြတ်သန်းရာတွင် ဘေးတိုက်ကြားအကွာအဝေးသည် အနည်းဆုံး.....ရှိသည်။ ထိုအကွာအဝေးမရှိနိုင်သည့် လမ်းကျဉ်းတွင် အရှိန်လျှော့ရမည်။-",
            "Ans_one": "၃ ပေ၊ (၁ မီတာ) ရှိရမည်။",
            "Ans_two": "၅ ပေ၊ (၁.၅ မီတာ) ရှိရမည်။",
            "Ans_three": "၆ ပေ၊(၁.၈ မီတာ) ရှိရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "အင်ဂျင်စွမ်းအားထုတ်လုပ်မှုသည် အောက်ပါခြေနင်းပြားနှင့် ဆက်စပ်မှုမရှိပါ-",
            "Ans_one": "လီဗာခြေနင်းပြား၊",
            "Ans_two": "ဘရိတ်ခြေနင်းပြား၊",
            "Ans_three": "ကလပ်ခြေနင်းပြား",
            "Ans": "3"
        },
        {
            "Qtn": "ဂိတ်စောင့်မရှိသော တံခါးမဲ့ရထားလမ်းးသို့ ချဉ်းကပ်လာစဉ် ရထားလမ်းသို့မရောက်မီ အနည်းဆုံး-",
            "Ans_one": "၁၆ ပေ၊ (၄.၈) မီတာ",
            "Ans_two": "၁၀ ပေ၊ (၃ မီတာ)",
            "Ans_three": "၁၆ ပေ ၆ လက်မ၊ (၅ မီတာ)အကွာ အဝေးတွင်လမ်း၏ လက်ယာဘက်သို့ ကပ်၍ယာဉ်ကိုရပ်ထားပြီး ရထားလာနေခြင်းရှိ၊မရှိကို ရထားလမ်း၏ တစ်ဖက်တစ်ချက်သို့ ကြည့်ရှုနားစွင့်ရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်မောင်းတစ်ယောက်သည် မည်သည့်အချိန်တွင် ထိုင်ခုံခါးပတ်ပတ်သင့်သနည်း။-",
            "Ans_one": "မှန်များကို ချိန်ညှိပြီးနောက်၊",
            "Ans_two": "ယာဉ်ထဲသို့ ဝင်ပြီးနောက်ချက်ချင်း၊",
            "Ans_three": "ယာဉ်မောင်းသူသည် ထိုင်ခုံအနေအထားချိန်ညှိပြီးနောက်၊",
            "Ans": "3"
        },
        {
            "Qtn": "ပြေပြစ်သောလမ်းကွေ့ကို မျဉ်းကပ်နေစဉ် သင်သည်ဂီယာကို အောက်ပါအတိုင်းပြောင်းသင့်သည်-",
            "Ans_one": "ဂီယာနံပါတ်(၂)မှ ဂီယာနံပါတ်(၃)သို့",
            "Ans_two": "ဂီယာနံပါတ်(၄)မှ ဂီယာနံပါတ်(၃)သို့",
            "Ans_three": "ဂီယာနံပါတ်(၄)မှ ဂီယာနံပါတ်(၃)သို့",
            "Ans": "2"
        },
        {
            "Qtn": "ယာဉ်မောင်းနှင်ခြင်းမပြုမီ ယာဉ်ကို စစ်ဆေးရခြင်းမှာ-",
            "Ans_one": "မောင်းနှင်သွားလာနေစဉ် ပြဿနာအခက်အခဲ မဖြစ်စေရန်၊",
            "Ans_two": "ယာဉ်နှင့်စက် ပစ္စည်းကိရိယာများကောင်းမွန်မှု သေချာစေရန်၊",
            "Ans_three": "အထက် ဖော်ပြပါနှစ်ခုလုံး",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်ရပ်နားရန် ကန့်သတ်ထားသောနေရာတွင် ရပ်နားခြင်းပြုထားပါက-",
            "Ans_one": "ယာဉ်အား အပြီးသိမ်းဆည်းနိုင်သည်။",
            "Ans_two": "ကြီးကြပ်ထိန်းသိမ်းရန် တာဝန်ရှိသူ၏ အစီအစဉ်ဖြင့်သင့်လျော်သောနေရာသို့ ဖယ်ရှားရခြင်းအတွက် ကုန်ကျစရိတ်ကို ယာဉ်ပိုင်ရှင်(သို့)ယာဉ်အတွက် တာဝန်ရှိသူကကျခံရမည်။",
            "Ans_three": "ယာဉ်မောင်းသူအားလိုင်စင်ပိတ်သိမ်းမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ဂီယာတစ်ဆင့်နိမ့်ပြောင်းပြီး အင်ဂျင်စွမ်းအားကိုလျော့ချလိုက်၍ ဘရိတ်အုပ်ခြင်းကို.....ဟုခေါ်သည်။",
            "Ans_one": "ဘီးဘရိတ်အုပ်ခြင်း",
            "Ans_two": "ကားဘရိတ်အုပ်ခြင်း",
            "Ans_three": "အင်ဂျင်ဘရိတ်အုပ်ခြင်း",
            "Ans": "3"
        },
        {
            "Qtn": "ညအချိန်လမ်းပေါ်တွင် ယာဉ်ရပ်လျှင်၊ ရပ်ဆိုင်းလျှင်၊ ရပ်နားလျှင်-",
            "Ans_one": "ဘေးမီးငယ်များကို ဖွင့်ထားရမည်။",
            "Ans_two": "အချက်ပြမီးများ ဖွင့်ထားရမည်။",
            "Ans_three": "နောက်မီးနှင့် ရှေ့မီး ဖွင့်ထားရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ကုန်းတက်ပေါ်ကို မမောင်းမီ၊ ခြေနင်းလီဗာပေါ်တွင် သုံးရမည့် ဖိအားသည်-",
            "Ans_one": "ပုံမှန်ထက်နည်းရမည်။",
            "Ans_two": "ပုံမှန်အတိုင်းရမည်။",
            "Ans_three": "ပုံမှန်ထက်ပိုရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "မီးသတ်ယာဉ်စခန်း၊ မီးသတ်ရေပိုက်ခေါင်း၊မီးသတ်ရေလှောင်ကန်နှင့် အောက်ပါအကွာအဝေးအတွင်း ရပ်ဆိုင်းခြင်း၊ ရပ်နားခြင်းမပြုရပါ၊-",
            "Ans_one": "၂၀ ပေ၊(၆ မီတာ)",
            "Ans_two": "၂၃ ပေ၊(၇ မီတာ)",
            "Ans_three": "၂၅ ပေ၊(၇.၆ မီတာ)",
            "Ans": "2"
        },
        {
            "Qtn": "လမ်းကွေ့ထဲသို့ ကွေ့မည်ဆိုပါက ဂီယာနံပါတ်အနိမ့်ကို မည်သည့်အချိန်တွင် ပြောင်းသင့်သနည်း။-",
            "Ans_one": "လမ်းကွေ့ထဲသို့ ကွေ့နေစဉ်",
            "Ans_two": "လမ်းကွေ့နှင့် နီးကပ်နေစဉ်",
            "Ans_three": "လမ်းကွေ့၏ အလယ်တွင်ရှိစဉ်",
            "Ans": "2"
        },
        {
            "Qtn": "အောက်ပါနေရာတွင် ယာဉ်ရပ်နားနိူင်သည်-",
            "Ans_one": "လမ်းနံဘေးနှင့် ကပ်လျှက်ရှိသော ယာဉ်ကြော၊",
            "Ans_two": "ဘတ်စ်ကားမှတ်တိုင်အနီး၊",
            "Ans_three": "ရပ်ဆိုင်း(သို့မဟုတ်)ရပ်နားထားသော ယာဉ်နှင့် ဘေးချင်းယှဉ်သည့်နေရာ၊",
            "Ans": "1"
        },
        {
            "Qtn": "မီးပွိုင့်ရှိသောလမ်းဆုံသို့ ချဉ်းကပ်ဝင်ရောက်ချိန်တွင်-",
            "Ans_one": "လက်ရှိအရှိန် အတိုင်းထားပါ။",
            "Ans_two": "အရှိန်ကိုမြှင့်ပါ၊",
            "Ans_three": "အရှိန်ကိုလျော့ပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "လီဗာကို တစ်ကြိမ်နင်းစဉ်တွင်-",
            "Ans_one": "ပုံမှန်ဖိအားကို ထိန်းထားရမည်။",
            "Ans_two": "လမ်းအနေအထားအရ အတိုးအလျော့ လုပ်၍နင်းရမည်။",
            "Ans_three": "လိုချင်သော အရှိန်အနေအထားမ‌ရောက်မချင်းနင်းထားရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "မီးပွိုင့်သ်ည မှိတ်တုတ်မီးဝါပြနေပါက-",
            "Ans_one": "စက်ရှိန်သတ်ပြီး ရပ်ရမည့်မျဉ်းကြောင်းမှာ ရပ်ပါ။",
            "Ans_two": "မီးပွိုင့်များ ပျက်နေခြင်းဖြစ်၍ ယာဉ်ထိန်းရဲကို စောင့်ပါ။",
            "Ans_three": "ရှေ့၊ဘေး ၊ဘယ်၊ညာ ယာဉ်ကြောပေါင်းစုံမှ လာသောကားများကို သတိကြီးစွာကြည့်ပြီး ဆက်မောင်းပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်ကြောင့် တိရစ္ဆာန်ထိတ်လန့်မည်စိုးရိမ်၍ တိရစ္ဆာန်ကို ထိန်းကျောင်းသူက ရပ်ရန်မေတ္တာ ရပ်ခံလျှင်-",
            "Ans_one": "ယာဉ်ကို ဖြည်းဖြည်းဆက်မောင်းရမည်။",
            "Ans_two": "ယာဉ်ကို ရပ်ပေးရမည်။",
            "Ans_three": "တိရစ္ဆာန်များ လမ်းပေါ်တွင် တက်နေခြင်းဖြစ်၍ မိမိမှန်နေသဖြင့် ဆက်မောင်းနိူင်သည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ယာဉ်ကြောပြောင်းပြီးနောက်-",
            "Ans_one": "သင်၏ကားမှန်ဆီသို့ ကြည့်ရန်သတိရပါ။",
            "Ans_two": "အချက်ပြမီးကို ပိတ်ရန် သတိရပါ။",
            "Ans_three": "ချက်ချင်းအရှိန်တင်ရန် သတိရပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "လူကူးမျဉ်းကြားနေရာ၊ လမ်းညွှန်ဖြင့် ဖော်ပြထားသည့် လူကူးရန်နေရာ၊ ကျောင်းရှေ့ရှိလူကူးရန် နေရာတို့တွင် ဖြတ်ကူးသူများရှိပါက ၎င်းနေရာများမရောက်မီ အနည်းဆုံး.....အကွာတွင် ယာဉ်ကိုခေတ္တရပ်၍ လမ်းဖြတ်ကူးသူ ရှင်းမှဆက်မောင်းရမည်။",
            "Ans_one": "၁၀ ပေ၊ (၃ မီတာ)",
            "Ans_two": "၁၆ ပေ ၆ လက်မ၊ (၅ မီတာ)",
            "Ans_three": "၁၅ ပေ၊ (၄.၆ မီတာ)",
            "Ans": "2"
        },
        {
            "Qtn": "သင်ကျော်တက်နေသော ကားသည် ရုတ်တရတ်လက်ဝဲဘက်သို့ ရွေ့လျားပါက လုပ်သင့်သည်မှာ-",
            "Ans_one": "ဆက်လက်အရှိန်မြှင့်ပြီး ကျော်တက်ရမည်၊",
            "Ans_two": "ယာဉ်ကြောပြောင်းပြီးနောက် ဘယ်ဘက်မှ ထိုကားကိုကျော်တက်ရမည်။",
            "Ans_three": "အရှိန်လျှော့ပြီး မူလလမ်းကြောသို့ ပြန်ဝင်ရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "အောက်ပါအခြေအနေတွင် ယာဉ်ကို ခေတ္တရပ်၍ အန္တရာယ်ကင်းမှ မောင်းထွက်ရမည်။-",
            "Ans_one": "လမ်းသွယ်မှ လမ်းပေါ်သို့ မထွက်မီ(သို့)ဥပစာတစ်ခုအတွင်းမှ လမ်းပေါ်သို့ မထွက်မီ",
            "Ans_two": "မီးပွိုင့်တပ်ဆင်ထားသော လမ်းဆုံ၊ လမ်းခွတွင် ယာဉ်ကို ဖြတ်မမောင်းမီ၊",
            "Ans_three": "လူကူးမျဉ်းကြားနေရာ၌ လမ်းဖြတ်ကူးသူများမရှိလျှင်",
            "Ans": "1"
        },
        {
            "Qtn": "ပလက်ဖောင်းမရှိသော လမ်းပေါ်တွင် လမ်းလျှောက်နေသောသူများကို တွေ့ရှိပါက သင့်အနေဖြင့်-",
            "Ans_one": "ထိုသူနှင့်မျက်နှာခြင်းဆိုင် ဖြစ်နေလျှင် အနည်းဆုံး (၁)မီတာ အကွာမှ ခွာ၍ မောင်းနှင်ရမည်၊",
            "Ans_two": "ထိုသူ၏ ကျောပေးအနေအထားတွင် ဖြစ်ပါက အနည်းဆုံး(၁)မီတာ အကွာမှ ခွာ၍ မောင်းနှင်ရမည်။",
            "Ans_three": "ထိုသူနှင့် မျက်နှာချင်းဆိုင်ဖြစ်နေလျှင် အနည်းဆုံး(၀.၇၅)မီတာအကွာမှ ခွာ၍မောင်းနှင်ရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "အောက်ပါနေရာများတွင် 'ဂ' ကွေ့ကွေ့နိုင်သည်-",
            "Ans_one": "လမ်းအလယ်ွတွင် အလျားတိုက် တစ်ဆက်တည်းရေးဆွဲထားသော မျဉ်းဖြူ/မျဉ်းဝါတစ်ကြောင်း(သို့မဟုတ်)နှစ်ကြောင်းရှိသောလမ်း၊",
            "Ans_two": "လမ်းဆုံ၊လမ်းခွ။",
            "Ans_three": "လမ်းအလယ်တွင် မျဉ်းပြတ်ရေးဆွဲထားသောနေရာ",
            "Ans": "3"
        },
        {
            "Qtn": "သင့်ယာဉ်သည်ကျော်တက်ခံရသောအခါ-",
            "Ans_one": "သင်ကိုယ်တိုင် အခြားယာဉ်ကို ကျော်တက်ရန် မလုပ်ပါနဲ့၊",
            "Ans_two": "အလယ်မျဉ်းနားမှာ မနေပါနှင့်၊",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး မလုပ်ပါနှင့်။",
            "Ans": "3"
        },
        {
            "Qtn": "လမ်းအချိုးအကွေ့ပေါငါးများစွာရှိသော လမ်းကျဉ်းတစ်ခုထဲသို့ ဖြတ်မောင်းနှင်ရာတွင် သင့်အနေဖြင့်",
            "Ans_one": "အရှိန်ကိုထိန်းနိုင်ရန် ဘရိတ်နင်းခြင်း၊ လွှတ်ခြင်းနည်းလမ်းကို သုံးနိုင်သည်။",
            "Ans_two": "အရှိန်နှေးနှေးဖြင့်မောင်းနိုင်ရန် ကလပ်နှင့် လီဗာကို ကျွမ်းကျင်စွာ ချိန်ဆ အသုံးပြုနိုင်သည်။",
            "Ans_three": "ဂီယာနံပါတ်(၁)ထိုးကာ အရှိန်အနှေးဖြင့် ‌မောင်းနိုင်သည်။",
            "Ans": "2"
        },
        {
            "Qtn": "အရေးပေါါအခြေအနေတွင် ဘရိတ်သုံးရာ၌-",
            "Ans_one": "ဘရိတ်ကို ပြင်းထန်စွာဖိထားပါ။",
            "Ans_two": "စတီယာရင်ကို လက်နှစ်ဖက်ဖြင့် ခိုင်မြဲစွာ ထိန်းထားပါ။",
            "Ans_three": "လက်ဆွဲဘရိတ်ကို ဦးစွာဆွဲထားပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "အခြားသောယာဉ်၏ နောက်မှမောင်းနေချိန်တွင်-",
            "Ans_one": "သင့်ယာဉ်၏ရှေ့မီးများကို လက်ခနဲပြရမည်။",
            "Ans_two": "သင့်ယာဉ်၏ စုံအချက်ပြမီးများကို ဖွင့်ထားရမည်။",
            "Ans_three": "သင့်ယာဉ်၏ ရှေ့မီးများကို အောက်စိုက်ချထားရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "သဲထူသော(သို့)ခဲ၊ ကျောက်စရစ်ထူသော လမ်းမျက်နှာပြင်ပေါ်တွင် လမ်းချော်မှုမှ ကာကွယ်ရန် သင့်အနေဖြင့်-",
            "Ans_one": "ဂီယာနံပါတ်အမြင့်သို့ ပြောင်းပြီး အရှိန်မြှင့်ပါ၊",
            "Ans_two": "ဘရိတ်နင်းခြင်း၊ လွှတ်ခြင်းစနစ်ကို သုံးပါ။",
            "Ans_three": "စတီယာရင်ဘီးကို ညာဘက် (သို့) ဘယ်ဘက်သို့လှည့်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "မတ်စောက်သောတောင်တက်လမ်းကို ချဉ်းကပ်လာသောအခါ အောက်ပါအခြေအနေတစ်ခုအား ပြုလုပ်ရမည်-",
            "Ans_one": "တောင်တက်လမ်းပေါ်မတက်ခင် ဂီယာနံပါတ်(၁)(သို့) ဂီယာနံပါတ်(၂)ပြောင်းရန်။",
            "Ans_two": "တောင်တက်လမ်းပေါ်မတက်ခင် ဂီယာနံပါတ်(၃)(သို့) ဂီယာနံပါတ်(၄)ပြောင်းရန်။",
            "Ans_three": "တောင်တက်လမ်းပေါ်တက်နေစဉ် ဂီယာနံပါတ်(၁)(သို့) ဂီယာနံပါတ်(၂)ပြောင်းရန်။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်မောင်းရာတွင် အရက်ကဲ့သို့ပင် ဆိုးရွားစွာ အကျိုးသက်ရောက်စေသည့် အရာမှာမည်သည်နည်း။-",
            "Ans_one": "မူးယစ်ဆေးနှင့် အချို့သောဆေးဝါးများ၊",
            "Ans_two": "စပျစ်ဝိုင်",
            "Ans_three": "အရက်စိမ်ထားသော အစားအစာများ",
            "Ans": "1"
        },
        {
            "Qtn": "သင်သည် မည်သည့် အချိန်မှာ အခြားယာဉ်နောက်နှ နီးကပ်စွာလိုက်နိုင်သနည်း။",
            "Ans_one": "သင့်ရှေ့ရှိယာဉ်သည် သင့်ယာဉ်နှင့် တူညီသော အရှိန်နှင့်သွားနေစဉ်၊",
            "Ans_two": "သင့်ရှေ့ရှိယာဉ်ကို ကျော်တက်ရန် ပြင်ဆင်နေစဉ်၊",
            "Ans_three": "မည်သည့်အချိန်တွင်မှ။",
            "Ans": "3"
        },
        {
            "Qtn": "ရပ်ထားသော ကားတစ်စီးသည် အချက်မပြဘဲစတင်ထွက်ခွာရန် ပြင်ဆင်နေပါက မပြဘဲစတင်ထွက်ခွာရန် ပြင်ဆင်နေပါက-",
            "Ans_one": "ချက်ချင်းရပ်လိုက်ပါ။",
            "Ans_two": "အရှိန်မြှင့်၍ အလျင်အမြန် ဖြတ်ကျော် လိုက်ပါ။",
            "Ans_three": "အရှိန်လျှော့ရန်ပြင်ဆင်၍ လိုအပ်ပါက ရပ်တန့်လိုက်ပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "သင်သည် လမ်းပြင်နေသည့်နေရာနှင့်နီးကပ်လာပါက-",
            "Ans_one": "အရှိန်တင်ကာ အမြန််ဖြတ်မောင်းနှင်ပါ။",
            "Ans_two": "စုံအချက်ပြမီး ဖွင့်လိုက်ပါ။",
            "Ans_three": "အရှိန်လျော့ကာသတိနှင့် ရှေ့ဆက်မောင်းပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "သင့်ယာဉ်ရှေ့မှ ဖြည်းဖြည်းသွားနေသော ဘတ်စ်ကားကို ကျော်သင့်သလား။",
            "Ans_one": "ကျော်သင့်သည်။အဘယ်ကြောင့်ဆိုသော် ဘတ်စ်ကားသည် ဖြေးဖြေးသွားသောကြောင့် သင့်ယာဉ်သည် လွယ်ကူစွာ ကျော်တက်နိုင်သည်။",
            "Ans_two": "ဘတ်စ်ကားရှေ့တွင် မည်သည့် အရာရှိသည်ကို သင်မမြင်နိုင်လျှင် မည်သည့်အချိန်မှ ကျော်မတက်ပါနှင့်။",
            "Ans_three": "ကျော်တက်သင့်သည်။ ဘတ်စ်ကား၏ အရှိန်မတင်ခင်ကျော်တက်လိုက်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "သင့်ကား၏ နောက်တွင် အရေးပေါ်ကားတစ်စီး ကို တွေ့လျှင် လက်ယာဘက်သို့ ကပ်ပေးမည်လား-",
            "Ans_one": "မိမိထံသို့ မီးထိုးလာလျှင် ကပ်ပေးမည်။",
            "Ans_two": "အချက်ပြအသံပေးလျှင် ကပ်ပေးမည်။",
            "Ans_three": "ကပ်မပေးပါ။ အရှိန်မြှင်၍ မောင်းနှင်မည်။",
            "Ans": "2"
        },
        {
            "Qtn": "အမြန်လမ်းပေါ်တွင် ဖြည်းဖြည်း‌မောင်းနေသော ယာဉ်များသည် မည်သည့်ယာဉ်ကြောမှ မောင်းရမည်နည်း။",
            "Ans_one": "လက်ယာဘက်၊",
            "Ans_two": "လက်ဝဲဘက်၊",
            "Ans_three": "အလယ်",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်မတော်တဆ ထိခိုက်မှုများဖြစ်ပွားရခြင်း၏ အကြောင်းအရင်းရာခိုင်နှုန်း အများစုမှာ......ဖြစ်သည်။",
            "Ans_one": "ရာသီဥတုနှင့်လမ်းအနေအထားကြောင့်၊",
            "Ans_two": "လမ်းတားဆီးပိတ်ဆို့မှုများနှင့် လမ်းပြင်မှုများကြောင့်",
            "Ans_three": "လမ်းအသုံးပြုသူများကြောင့်။",
            "Ans": "3"
        },
        {
            "Qtn": "လမ်းပေါ်မျာ ဖြစ်ပွားသော ဒေါသဖြစ်ရသည့်အကြောင်းများသည် အောက်ပါအကြောင်းတစ်ခုခုကြောင့် စတင်ဖြစ်ပွားသည်-",
            "Ans_one": "သာမန်ဖြစ်ရပ်လေးတစ်ခု၊",
            "Ans_two": "အကြီးစားထိခိုက်မှု၊",
            "Ans_three": "စိုစွတ်သော ရာသီဥတုအခြေအနေ။",
            "Ans": "1"
        }      

    ],

    "Question_Third" :[
        {
            "Qtn": "ယာဉ်မောင်းကောင်းတစ်ယောက်၏ အရည်အချင်းများတွင် အောက်ပါအချက်များအနက်မှ တစ်ချက်ပါဝင်ပါသည်။",
            "Ans_one": "ဆုံးဖြတ်ချက်မှန်ကန်ခြင်းနှင့် တုံ့ပြန်မှု မြန်ဆန်ခြင်း၊",
            "Ans_two": "ပတ်ဝန်းကျင်စူးစမ်းသိမြင်မှုကောင်းခြင်း၊အာရုံစူးစိုက်မှုကောင်းခြင်းနှင့်သွားမည့်လမ်းကြောင်း ကောင်းစွာကြိုတင်စီစဉ်ထားနိုင်ခြင်း၊",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး။",
            "Ans": "3"
        },
        {
            "Qtn": "'ဂ'ကွေ့ ကွေ့နိုင်သော နေရာတွင်-",
            "Ans_one": "သင်စိတ်ကြိုက် ကွေ့နိုင်သည်။",
            "Ans_two": "မိမိရှေ့၊နောက် ယာဉ်အသွားအလာရှင်းမှ ကွေ့ရမည်။",
            "Ans_three": "ဟွန်းသံပေး၍ အရှိန်ဖြင့်ကွေ့ရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ကားစက်မနှိုးမီ၊ သင့်အနေဖြင့်-",
            "Ans_one": "ဂီယာနံပါတ်(၁)ထိုးရမည်။",
            "Ans_two": "ကလပ်ကိုနင်းရမည်။",
            "Ans_three": "ဂီယာကိုကြားအနေအထားတွင် ထားရမည်။(ဖရီးဂီယာ)",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်တစ်စီးအရှိန်မြှင့်ရန် သုံးသောခြေနင်းပြားသည်-",
            "Ans_one": "လီဗာခြေနင်းပြားဖြစ်သည်။",
            "Ans_two": "ဘရိတ်ခြေနင်းပြားဖြစ်သည်။",
            "Ans_three": "ကလပ်ခြေနင်းပြား ဖြစ်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်ရပ်ခြင်း၊ ရပ်ဆိုင်းခြင်း၊ ရပ်နားခြင်းပြုလျှင် လမ်းလက်ယာဘက်သို့ကပ်၍ လက်ယာဘက်ဘီးများးသည် လမ်းနံဘေးမှ......အတွင်း ရှိရမည်။",
            "Ans_one": "၁ ပေ ၆ လက်မ၊(၀.၄ မီတည)",
            "Ans_two": "၂ ပေ၊ (၀.၆ မီတာ)",
            "Ans_three": "၁ ပေ၊ (၀.၃ မီတာ)",
            "Ans": "3"
        },
        {
            "Qtn": "အောက်ပါအခြေအနေတွင် နောက်ဆုတ်ထွက်၍ ရပါသည်-",
            "Ans_one": "လမ်းသွယ်မှ လမ်းမပေါ်သို့၊",
            "Ans_two": "တစ်လမ်းမောင်းလမ်းပေါ်တွင်၊",
            "Ans_three": "ယာဉ်၏ဘေးနှစ်ဘက်နှင့် အနောက်ဘက်၌ အန္တရာယ်ကင်းလျှင်",
            "Ans": "3"
        },
        {
            "Qtn": "ထိုင်ခုံကို သင့်လျော်သည့် အနေအထားဖြစ်အောင်ချိန်ညှိပြီး ခြေထောက်မှကလပ်ကို ဖိနင်းထားသည့်အခြေအနေတွင် သင်၏ခြေထောက်သည်-",
            "Ans_one": "တဖြောင့်တည်းနီးပါးရှိရမည်။",
            "Ans_two": "နဲနဲတောင့်ထားရမည်။",
            "Ans_three": "၉၀ ဒီဂရီထောင့်ချိုးကွေးထားရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "လမ်းဆုံတွင် အဝိုင်းပတ်ရှိလျှင်-",
            "Ans_one": "လမ်းမကြီးမှလာသောယာဉ်ကို ဦးစားပေးရမည်။",
            "Ans_two": "အဝိုင်းပတ်တွင် လက်ဝဲပတ်မောင်းရမည်။",
            "Ans_three": "အဝိုင်းပတ်ထဲ ဦးစွာရောက်ရှိသောယာဉ်ကို ဦးစားပေးရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်မောင်းတွင် မည်သည့်အတွက်ကြောင့် သင့်လျော်သောအဝတ်အစားများကို ဝတ်ဆင်ရသနည်း။",
            "Ans_one": "ယာဉ်မောင်းရာတွင် သက်တောင့်သက်သာဖြစ်စေခြင်း၊",
            "Ans_two": "လမ်းတွင် မိတ်ဆွေများနှင့်တွေ့နိုင်ဖွယ်ရှိခြင့်း၊",
            "Ans_three": "မသင့်လျော်သော အဝတ်အစားများသည် ယာဉ်မောင်းနှင်ရာတွင် အဟန့်အတားဖြစ်စေခြင်း၊ အန္တရာယ်ကင်းအောင် မမောင်းနိုင်ခြင်း၊",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်ထိန်းအချက်ပြမီးနှင့် ကြီးကြပ်ထိန်းသိမ်းရန် တာဝန်ရှိသူမရှိသော လမ်းဆုံတွင် လမ်းဆုံတွင် လမ်းတစ်ဖက်ဆီမှလာနေသော ယာဉ်နှစ်စီးအနက်.....သည် ဦးစွာဖြတ်ကျော်ရမည်။",
            "Ans_one": "လမ်းဆုံသို့ ဦးစွာရောက်ရှိသောယာဉ်။",
            "Ans_two": "လမ်းဆုံသို့ တစ်ချိန်တည်းရောက်လျှင် သာမာန်အားဖြင့် လက်ဝဲဘက်မှလာသောယာဉ်၊",
            "Ans_three": "လမ်းဆုံသို့ တစ်ချိန်တည်းရောက်လျှင် အဆင်ပြေသောယာဉ်။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်မောင်းနေစဉ် မည်သည့်အချိန်၌ အင်ဂျင်ပြင်းထန်စွာ လှုပ်ရမ်းသွားမည်နည်း။",
            "Ans_one": "ခြေနင်းကလပ်ကို လွတ်လိုက်ချိန်တွင်။",
            "Ans_two": "ခြေနင်းကလပ်ကို ဖြေးညင်းစွာ လွတ်လိုက်ချိန်တွင်၊",
            "Ans_three": "ခြေနင်းလီဗာကို လွန်စွာဖိလိုက်ချိန်တွင်၊",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်ကွေ့မည်ဖြစ်ကြောင်းအချက်ပြခြင်းကို ကွေ့မည်နေရာမရောက်မီ အနည်းဆုံး........အကွာမှ ကြိုတင်၍ပြရမည်။",
            "Ans_one": "၁၀၀ ပေ၊ (၃၀ မီတာ)",
            "Ans_two": "၁၅၀ ပေ၊ (၄၅ မီတာ)",
            "Ans_three": "၅၀ ပေ၊ (၁၅ မီတာ)",
            "Ans": "1"
        },
        {
            "Qtn": "ဂီယာပြောင်းရာတွင် မည်သည့်အစိတ်အပိုင်းများကို ပူးတွဲအသုံးပြုရန်လိုအပ်သနည်း။",
            "Ans_one": "လက်ဘရိတ်၊ ခြေနင်းကလပ်နှင့်လီဗာ။",
            "Ans_two": "ခြေနင်းကလပ်နှင့်လီဗာ။",
            "Ans_three": "ခြေနင်းကလပ်၊ လီဗာနှင့်အမှတ်အသား အညွှန်းများ။",
            "Ans": "2"
        },
        {
            "Qtn": "လမ်းမ၏ လက်ယာဘက်ရှိ လမ်းသွယ်ထဲသို့ ကွေ့ဝင်လိုလျှင် လမ်းသွယ်သို့ မရောက်မီ အချက်ပြလျှက်-",
            "Ans_one": "အမြန်နှုန်းမြှင့်ပြီး ကွေ့ဝင်ရမည်။",
            "Ans_two": "လမ်းလက်ယာဘက်သို့ ကပ်မောင်း၍ အမြန်နှုန်း လျော့ပြီးမှ ကွေ့ဝင်ရမည်။",
            "Ans_three": "ရောက်ပါက ချက်ချင်းကွေ့ဝင်ရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "တိုတောင်း၍ မတ်စောက်သော ကုန်းဆင်းကို ဆင်းရာတွင်-",
            "Ans_one": "ဂီယာနံပါတ်(၃)၊ လက်ဆွဲဘရိတ်နှင့် ခြေနင်းတို့ကို တစ်ပြိုင်နက်တည်း အသုံးပြုပါ။",
            "Ans_two": "ကြားဂီယာ နှင့် ခြေနင်းဘရိတ်သုံးပါ။",
            "Ans_three": "ဂီယာနံပါတ်(၁) နှင့် ခြေနင်းဘရိတ်သုံးပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "အောက်ပါနေရာတွင် မိမိရှေ့မှယာဉ်အား ကျော်တက်နိုင်သည်-",
            "Ans_one": "ခြေကျင်လျှောက်သူများ ဖြတ်ကူးရန် ခွင့်ပြုထားသောနေရာ၊",
            "Ans_two": "လမ်းအလယ်တွင် မျဉ်းဖြူနှစ်ကြောင်းရှိသော လမ်းတစ်လျှောက်၊",
            "Ans_three": "မိမိမောင်းနှင်လာသောယာဉ်ကြော၏ လက်ဝဲဘက်ယာဉ်ကြောရှင်းသောနေရာ။",
            "Ans": "3"
        },
        {
            "Qtn": "လမ်းအကွေ့များကို မောင်းနင်စဉ် နည်းစနစ်မှန်အောင် မည်ကဲ့သို့ထိုင်ရမည်နည်း။",
            "Ans_one": "လမ်း၏အနေအထားကို ကောင်းစွာမြင်ရန်ရှေ့ကို အနည်းငယ်တိုး၍ထိုင်ရမည်။",
            "Ans_two": "လိုအပ်သလို ဘယ်ဘက်(သို့) ညာဘက်သို့ ရွှေ့၍ထိုင်ရမည်။",
            "Ans_three": "မရွှေ့ဘဲခန္ဓာကိုယ်ကို မတ်မတ်ထား၍ ထိုင်ရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်ကြောပြောင်းရန် မှန်ကန်သောနည်းလမ်းမှာ-",
            "Ans_one": "အရှိန်ကိုအမြန်တင်ပြီးနောက် ယာဉ်ကြောထဲသို့ အမြန်ပြောင်းမည်။",
            "Ans_two": "အရှိန်ကိုတင်ပြီးနောက် ယာဉ်ကြောထဲသို့ ညင်သာစွာပြောင်းမည်။",
            "Ans_three": "အရှိန်လျှော့ပြီးယာဉ်ကြောထဲသို့ ကွေ့ဝိုက်ပြီး ပြောင်းမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "မီးပွိုင့်ထိန်းချုပ်မှုမရှိသော လမ်းဆုံသို့ရောက်ရှိချိန်တွင် သတိပြုရမည့်အချက်မှာ-",
            "Ans_one": "သင့်ယာဉ်ကိုသတိထား၍ ဦးစားပေးမောင်းနှင်ရမည်။",
            "Ans_two": "အရှိန်လျှော့ရန်နှင့် ဦးစားပေးစည်းမျဉ်းများအား အမြဲလိုက်နာကျင့်သုံးရမည်။",
            "Ans_three": "အခြား‌သောလမ်းအသုံးပြုသူများကို အမြန်ကျော်ဖြတ်ရန် အတွက်အမြဲတမ်းအရှိန်မြင့်ရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "လမ်းဆုံအဝိုင်းကို ပတ်မောင်းစဉ်မှာ-",
            "Ans_one": "ညာဘက်ရှိယာဉ်များသည် ဘယ်ဘက်ရှိယာဉ်များကို လမ်းပေးသင့်သည်။",
            "Ans_two": "ကားတန်းရှည်နေသောလမ်းကြောင်းပေါ်ရှိယာဉ်များသည် ဦးစားပေးနေရာတွင်သာ ရှိသင့်သည်။",
            "Ans_three": "ဘယ်ဘက်ရှိယာဉ်များသည် ညာဘက်ရှိယာဉ်များကို လမ်းပေးသင့်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "မိမိ၏အရှေ့မှ ယာဉ်အားကျော်တက်ရန် အတွက် လမ်းကြောင်းမှန်ပါက သင်သည်ပထမဦးစွာ-",
            "Ans_one": "ကျော်တက်ချင်သောကားနားကို နီးနိုင်သမျှနီးကပ်စွာ မောင်းပါ။",
            "Ans_two": "အရှိန်မြင့်ပါ။",
            "Ans_three": "မျက်နှာချင်းဆိုင်ယာဉ်ကြောမှ လာနေသောယာဉ်ကိုကြည့်ထားပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "ဖြတ်သန်းသွားလာသူများ လူကူးမျဉ်းကြားတွင် ဖြတ်သန်းနေစဉ် အရှိန်လျှော့ကာ-",
            "Ans_one": "အလျင်အမြန် ဖြတ်ကူးရန်အချက်ပြပါ။",
            "Ans_two": "အရှိန်မြှင့်ရန်ပြင်ဆင်ပါ။",
            "Ans_three": "ရပ်မျဉ်းနောက်တွင်ရပ်ပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "နောက်ဆုတ်နေစဉ် စတီယာရင်ကို လက်ယာဘက်သို့လှည့်ပါက ယာဉ်၏နောက်ဘီးများသွားမည့် ဘက်မှာ-",
            "Ans_one": "လက်ယာဘက်၊",
            "Ans_two": "လက်ဝဲဘက်၊",
            "Ans_three": "ဖြောင့်တန်းစွာ။",
            "Ans": "1"
        },
        {
            "Qtn": "မိမိယာဉ်ကို အခြားယာဉ်က ကျော်တက်နေလျှင်-",
            "Ans_one": "ထိုယာဉ်ကျော်တက်ပြီးသည်အထိ မိမိယာဉ်၏ အမြန်နှုန်းကိုမတိုးဘဲလမ်းပေး၍ ကျော်တက်ခွင့်ပြုရမည်။",
            "Ans_two": "ထိုယာဉ်မကျော်တက်နိုင်အောင် အရှိန်မြှင့်၍ အမြန်မောင်းရမည်။",
            "Ans_three": "မိမိမောင်းနှင်နေသည့် အမြန်နှုန်းအတိုင်းသာ ဆက်လက်မောင်းနှင်ရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "အန္တရာယ်ုကင်းစွာ မောင်းနှင်စေရန်အတွက် အောက်ပါအခြေအနေများကို သိရှိထားသင့်သည်-",
            "Ans_one": "ရာသီဥတုနှင့် အလင်းရောင်အခြေအနေ။",
            "Ans_two": "လမ်းနှင့်ယာ်ဉ်ကြောအခြေအနေ။",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး။",
            "Ans": "3"
        },
        {
            "Qtn": "ညအချိန်၌ သင့်ယာဉ်၏ရှေ့မီးများကို အောက်စိုက်ချထားခြင်းသည်-",
            "Ans_one": "ဘတ္တရီကို အချိန်ကြာကြာ အသုံးပြုနိုင်ပါသည်။",
            "Ans_two": "ရှေ့မီးကြီး၏ အလင်းရောင်ပြန့်ခြင်းမှ ကာကွယ်ပေးပါသည်။",
            "Ans_three": "သင့်ရှေ့ရှိယာဉ်မောင်းကို မျက်စိပြာခြင်းမှ ကင်းဝေးစေပါသည်။",
            "Ans": "3"
        },
        {
            "Qtn": "သဲထူထပ်သော လမ်းမျက်နှာပြင်ပေါ်ဖြတ်မောင်းသောအခါ သင်မည်သည့်ဂီယာသို့ပြောင်းသင့်သနည်း။",
            "Ans_one": "ဂီယာနံပါတ်အမြင့်သို့ ပြောင်းပါ။",
            "Ans_two": "ဂီယာနံပါတ်အနိမ့်သို့ ပြောင်းပါ။",
            "Ans_three": "မူလမောင်းနှင်နေသည့် ဂီယာဖြင့်အရှိန်မြှင့်မောင်းပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "မြို့၏နယ်နိမိတ်အတွင်း၌ နှစ်လမ်းမောင်းလမ်း၏ တစ်ဖက်တစ်ချက်တွင်ယာဉ်ကြောသုံးခုစီရှိပါက လက်ဝဲစွန်းယာဉ်ကြောတွင် တစ်နာရီလျှင်......အထိမောင်းနှင်ခွင့်ပြုသည်။",
            "Ans_one": "၄၀ မိုင်၊(၆၄ ကီလိုမီတာ)",
            "Ans_two": "၃၀ မိုင်၊(၄၈ ကီလိုမီတာ)",
            "Ans_three": "၅၀ မိုင်၊ (၈၀ ကီလိုမီတာ)",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်မောင်းနေစဉ် ခေါင်းမူးလျှင် အရေးတကြီးလုပ်ရမည်မှာ-",
            "Ans_one": "ဘေးကင်းသောနေရာတစ်ခုတွင် ပါကင်ထိုးပြီး ရှေ့မသွားခင် ခေတ္တခဏအနားယူပါ။",
            "Ans_two": "သင်သွားလိုရာနေရာသို့ ရောက်‌အောင်ပို၍ အရှိန်မြှင့်ပါ။",
            "Ans_three": "ယာဉ်မောင်းခြင်းကို ရပ်ပါ။အန္တရာယ် အချက်ပြမီးကို ဖွင့်ပြီးတစ်ရေးလောက်အိပ်ပါ။",
            "Ans": "1"
        },
        {
            "Qtn": "နှစ်လမ်းမောင်းတွင် တစ်ဖက်တစ်ချက်၌ ယာဉ်ကြောနှစ်ခုစီနှင့်အထက်ရှိပါက အောက်ပါယာဉ်ကြောကို တတ်နိုင်သမျှဖွင့်၍ မောင်းရမည်-",
            "Ans_one": "လက်ယာစွန်းယာဉ်ကြော၊",
            "Ans_two": "လက်ဝဲစွန်းယာဉ်ကြော၊",
            "Ans_three": "အလယ်ယာဉ်ကြော။",
            "Ans": "2"
        },
        {
            "Qtn": "သင့်ရှေ့ရှိယာဉ်၏ ဘရိတ်မီးသည် ရုတ်တရတ်လင်းသွားချိန်တွင်-",
            "Ans_one": "ဘရိတ်ကိုဆောင့်နင်းပါ။",
            "Ans_two": "ချက်ချင်းကျော်တက်ပါ။",
            "Ans_three": "ချက်ချင်းအရှိန်လျှော့ချပြီး သတိနှင့်ရှေ့ဆက်သွားပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "နှစ်လမ်းမောင်းပေါ်တွင် သင်မောင်းနှင်နေသောယာဉ်ကြော၌ အတားအဆီးများရှိနေပါက သင့်အနေဖြင့်-",
            "Ans_one": "ရှင်းသောယာဉ်ကြောအပေါ်သို့ တတ်နိုင်သမျှဝင်မောင်းပါ။",
            "Ans_two": "မျက်နှာချင်းဆိုင်မှလာသော ကားများကိုဦးစားပေးပါ။",
            "Ans_three": "သင်လမ်းမှန်အတိုင်း အလျှာ့မပေးပဲ‌မောင်းနှင်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "ခြေကျင်လျှောက်သူများ၏ လုံခြုံမှုသည်......၏တာဝန်သာလျှင်ဖြစ်သည်။",
            "Ans_one": "ဖြတ်သန်းသွားလာသူတို့ကိုယ်တိုင်။",
            "Ans_two": "ကားမောင်းသူများ။",
            "Ans_three": "ခြေကျင်လျှောက်သူများကိုယ်တိုင်၊ ယာဉ်မောင်းသူများနှင့်အခြားလမ်းအသုံးပြုသူများ။",
            "Ans": "3"
        },
        {
            "Qtn": "လူကူးမျဉ်းကြားအနီးရောက်ချိန်တွင် ရပ်တန့်ထားသော ကားတစ်စီးကို တွေ့ရသောအခါ သင့်အနေဖြင့်-",
            "Ans_one": "အရှိန်လျှော့ကာ ရပ်ရန်ပြင်ပါ။",
            "Ans_two": "အလျင်အမြန် ကျော်တက်ပါ။",
            "Ans_three": "ထိုယာဉ်မောင်းထံ ရှေ့မီးကြီးထိုးလိုက်ပါ။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်ကို ဖြည်းဖြည်း‌‌မောင်းနှင်လိုလျှင်‌ အောက်ပါ ယာဉ်ကြောမှ မောင်းရမည်-",
            "Ans_one": "လက်ယာစွန်းယာဉ်ကြော၊",
            "Ans_two": "လက်ဝဲဘက်ယာဉ်ကြော။",
            "Ans_three": "မည်သည့်ယာဉ်ကြောမဆို အဆင်ပြေပါသည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ကားကြီး၏နောက်တွင် ကပ်လျက်မောင်းနှင်ခြင်းသည်-",
            "Ans_one": "သင်၏ရှေ့ရှိလမ်းမကို မမြင်အောင်တားဆီးထားသောကြောင့် မမောင်းသင့်ပါ။",
            "Ans_two": "သင်သတိရှိနေသ၍ အဆင်ပြေပါသည်။",
            "Ans_three": "သင်၏လှုပ်ရှားမှုများမြန်ဆန်နေပါက အဆင်ပြေပါသည်။",
            "Ans": "1"
        },
        {
            "Qtn": "အမြန်လမ်းမပေါ်တွင် မောင်းနေချိန်၌သင့်အနေဖြင့်-",
            "Ans_one": "မကျော်တက်လိုလျှင် လက်ယာဘက်သို့ ကပ်မောင်းပါ။",
            "Ans_two": "သင်ရွေးချယ်မောင်းနှင်လိုသည့် လမ်းအတိုင်းမောင်းပါ။",
            "Ans_three": "လက်ဝဲဘက်လမ်းကြောတွင် အခြားယာဉ်များရှိနေလျှင် လက်ယာဘက်ယာဉ်ကြောမှ ကျော်တက်ပါ။",
            "Ans": "1"
        },
        {
            "Qtn": "လက်ဖြင့်ဂီယာထိုးရသောယာဉ်မျိုးတွင် ကလပ်သည်-",
            "Ans_one": "ယာဉ်၏ဘရိတ်ကဲ့သို့ပြုမူသည်။",
            "Ans_two": "ယာဉ်၏အင်ဂျင်နှင့်ချိတ်ဆက်ပေးပါ။",
            "Ans_three": "ယာဉ်၏အင်ဂျင်ကို၎င်း၏ဘီးများနှင့်ချိတ်ဆက်ပေးသည်။",
            "Ans": "3"
        },
        {
            "Qtn": "သင်သည် ယာဉ်မတော်မဆ ထိခိုက်မှုတွင်ပါဝင်နေလျှင်၊ သင့်အနေဖြင့်-",
            "Ans_one": "မည်သူမျှ ထိခိုက်ဒဏ်ရာရရှိမှုမရှိလျှင် ယာဉ်ကိုမရပ်ပါနှင့်၊",
            "Ans_two": "မည်သူမျှ ထိခိုက်ဒဏ်ရာရရှိမှုမရှိသည့်တိုင်‌အောင် ယာဉ်ကိုရပ်ပါ။",
            "Ans_three": "ယာဉ်ထိန်းရဲကို အရင်ဆုံးမေးပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "သင်သည်ဒေါသထွက်နေသော ယာဉ်မောင်းနှင့်ရင်ဆိုင်တွေ့ပါက-",
            "Ans_one": "သူ့မျက်လုံးထဲသို့ စိုက်ကြည့်ပါ။",
            "Ans_two": "‌ဒေါသထွက်နေမှုကို ကြီးထွားမလာပစေနှင့်။",
            "Ans_three": "သူ့ကို စိန်ခေါ်ပါ။",
            "Ans": "2"
        }
        
    ],
    "Question_Four":[
        {
            "Qtn": "စတီယာရင်ကိုကိုင်ဆောင်ထားသည့်အခါ၌ လက်မောင်းများသည် စတီယာရင်မှ-",
            "Ans_one": "၉၀ ဒီဂရီအတိုင်းထားရှိရမည်။",
            "Ans_two": "အနည်းငယ် ကွေးထားရမည်။",
            "Ans_three": "ဖြောင့်ဖြောင့်ထားရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ယာဉ်မောင်းသူအနေဖြင့် ယာဉ်ကို ဖြည်းဖြည်းရပ်လိုပါက-",
            "Ans_one": "လက်ဆွဲဘရိတ်ကိုဖြည်းညင်းစွာဆွဲရမည်။",
            "Ans_two": "ခြေနင်းဘရိတ်ကိုပြတ်တောင်း၊ပြတ်တောင်းအုပ်ရမည်။",
            "Ans_three": "ခြေနင်းဘရိတ်ကိုဆောင့်အုပ်ရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ကားထဲကိုမဝင်မီ မည်သည့်အရာများကို သင်စစ်ဆေးသင့်သနည်း။",
            "Ans_one": "ယာဉ်၏ ယေဘုယျအခြေအနေနံပါတ်ပြားနှင့် မီးတပ်ဆင်ထားမှု။",
            "Ans_two": "တာယာပါး/မပါး။",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး။",
            "Ans": "3"
        },
        {
            "Qtn": "အမြန်လမ်းမပေါ်တွင် မည်သည့်ယာဉ်အမျိုးအစားကို မောင်းနှင်ခွင့်မပြုသနည်း။",
            "Ans_one": "ဆိုက်ကားများ၊ စက်ဘီးများ။",
            "Ans_two": "မော်တ်ောဆိုင်ကယ်များ၊ ထရော်လာဂျီများ။",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး။",
            "Ans": "3"
        },
        {
            "Qtn": "ဂီယာနံပါတ်(၂)မှဂီယာနံပါတ်(၃)သို့ ပြောင်းရာတွင် မည်သို့လုပ်ဆောင်ရမည်နည်း။",
            "Ans_one": "ခြေနင်းလီဗာကို နင်းပြီးနောက်ခြေနင်းကလပ်ကိုနင်းကာ ဂီယာပြောင်းပါ။",
            "Ans_two": "ခြေနင်းကလပ်ကိုနင်းပြီး ခြေနင်းလီဗာကိုလွှတ်ကာ ဖြေးညင်းစွာဘရိတ်ဆွဲပြီး နောက်ဂီယာ ပြောင်းပါ။",
            "Ans_three": "ခြေနင်းလီဗာကိုလွှတ်ပြီး တပြိုင်နက်တည်း ခြေနင်းကလပ်ကိုနင်းကာ ဂီယာပြောင်းပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "ခြေနင်းကလပ်ကို နင်းလိုက်လျှင် အင်ဂျင်ဘရိတ်အုပ်ခြင်းဖြစ်ပေါ်နိုင်ပါသလား။",
            "Ans_one": "ထိုအရာသည် ဆင်ခြေလျှောလမ်းပေါ်တွင် မူတည်သည်။",
            "Ans_two": "မဖြစ်ပေါ် နိင်ပါ။",
            "Ans_three": "ဖြစ်ပေါ်နိူင်သည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ဆင်ခြင်လျှောတွင် မော်တော်ယာဉ်ရပ်ရာ၌ သင်အသုံးပြုရန်လိုအပ်သည်မှာ-",
            "Ans_one": "ခြေနင်းဘရိတ်ပေါ်တွင် ပုံမှန်ဖိအားသာဖိရန်။",
            "Ans_two": "ခြေနင်းဘရိတ်ပေါ်တွင် ပုံမှန်ဖိအားထက်ပို၍ဖိထားရန်။",
            "Ans_three": "ခြေနင်းဘရိတ်ပေါ်တွင် ဖိအားအနည်းငယ်သာ ဖိရန်။",
            "Ans": "2"
        },
        {
            "Qtn": "လမ်းကွေ့ကိုချဉ်းကပ်နေစဉ်၊ အမြဲတမ်းသတိပြုရန်မှာ-",
            "Ans_one": "သင့်ယာဉ်၏အရှိန်နှင့် မကွေ့မီအကွာအဝေး။",
            "Ans_two": "ကွေ့ရမည်နေရာနှင့်နီးသောလမ်း။",
            "Ans_three": "သင့်ယာဉ်၏ရှေ့မှရုတ်တရတ်ပေါ်လာမည့်လမ်း။",
            "Ans": "1"
        },
        {
            "Qtn": "ထောင့်ချိုးလက်ဝဲဘက်သို့ကွေ့နေစဉ် သင်၏ကားကို ဘယ်နေရာမှာထားသင့်သလဲ။",
            "Ans_one": "ဗဟိုခွာအားကိုတုန့်ပြန်ရန် လက်ဝဲဘက်သို့ အနီးကပ်ဆုံး။",
            "Ans_two": "အကွေ့၏ အလယ်နှင့်နီးကပ်စွာ။",
            "Ans_three": "မြင်ကွင်းကောင်းရစေရန်၊ လက်ယာဘက်သို့နီးကပ်စွာ။",
            "Ans": "2"
        },
        {
            "Qtn": "ထိန်းချုပ်ထားသောမီးပွိုင့်လမ်းဆုံ၌-",
            "Ans_one": "သင်သည်လမ်းကြောင်းမှန်၌ စိတ်ချလက်ချမောင်းနှင်နိုင်ပါသည်။",
            "Ans_two": "မီးစိမ်းသောအခါ အရှိန်မြှင့်မောင်းနှင်နိုင်ပါသည်။",
            "Ans_three": "ပို၍သတိထားမောင်းနှင်ရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "သင်သည် လမ်းဆုံမှာ 'ရပ်'သင်္ကေတတွေ့လျှင်-",
            "Ans_one": "မဖြစ်မနေရပ်မည်။",
            "Ans_two": "ရှေ့မျာမီးပွိုင့်ရှိလျှင် ရပ်ဖို့လိုသည်။",
            "Ans_three": "သင်သည်ရပ်ဖို့မလိုပါ။ အဘယ်ကြောင့်ဆိုသော် သင်္ကေတသည်ဖြတ်သန်းသွားလာသူများအတွက်ဖြစ်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ကျော်တက်မှုလုပ်လိုလျှင်-",
            "Ans_one": "ဆုံးဖြတ်ချက်မှန်ကန်ရန်နှင့် ကျွမ်းကျင်မှုရှိရမည်။",
            "Ans_two": "အရှိန်မြှင့်တင်ရမည်။",
            "Ans_three": "သင့်တွင် ကား‌ဟောင်း(၁)စီးရှိရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်‌မောင်းတစ်ယောက်၏ စိုးရိမ်သောကဖြစ်မှုသည်-",
            "Ans_one": "အခြားလမ်းအသုံးပြုသူများအား အမှားလုပ်မိစေသည်။",
            "Ans_two": "ဆုံးဖြတ်ချက် အမြန်ချမိစေသည်။",
            "Ans_three": "သွေးဖိအား လျော့နည်းစေသည်။",
            "Ans": "1"
        },
        {
            "Qtn": "သင်သည်မည်သည့်အချိန်တွင် လက်ယာဘက်မှကျော်တက်နိုင်သနည်း။",
            "Ans_one": "သင်ရွေးချယ်သောအခါ၊",
            "Ans_two": "သင့်ယာဉ်သည်ယာဉ်ကြောပိတ်ခံရသောအခါ၊",
            "Ans_three": "အခြေအနေအရမဖြစ်မနေ လုပ်ဆောင်ရမည့်အခါ။",
            "Ans": "3"
        },
        {
            "Qtn": "လက်ဝဲဘက်သို့နောက်ဆုတ်လိုသောအခါ သင့်၏စတီယာရင်ဘီးလှည့်ရမည့်ဘက်မှာ-",
            "Ans_one": "လက်ဝဲဘက်သို့ဖြစ်သည်။",
            "Ans_two": "လက်ယာဘက်သို့ဖြစ်သည်။",
            "Ans_three": "လက်ယာဘက်ပြီးနောက် လက်ဝဲဘက်ဖြစ်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ကျဉ်းမြောင်းသောလမ်းသို့ မောင်းနှင်မီ၊သင့်အနေဖြင့်-",
            "Ans_one": "မသွားမီရပ်ပါ။",
            "Ans_two": "သင်မောင်းနှင်လိုသောလမ်းကြောကို မြင်ကွင်းရှင်းမရှင်းစစ်ဆေးပါ။",
            "Ans_three": "ဂီယာနံပါတ်(၁)ဖြင့် မောင်းနှင်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "မြင်ကွင်းသည် မှုန်ဝါးနေချိန်၌ လမ်းကွေ့များကို ချဉ်းကပ်ဝင်ရောက်သောအခါ သင့်အနေဖြင့် ဘာလုပ်သင့်သလဲ-",
            "Ans_one": "ဟွန်းသံအဆက်မပြတ်ပေးပါ။",
            "Ans_two": "ရှေ့မီးကြီးကို ဖွင့်၍သုံးပါ။",
            "Ans_three": "သင့်ယာဉ်၏ မီးအားလုံးကိုဖွင့်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "သင့်ယာဉ်အမြန်နှုန်းပြောင်းလဲရန် သင်၏ဆုံးဖြတ်ချက်အခြေခံရမည်မှာ-",
            "Ans_one": "လမ်းပုံသဏ္ဍာန်နှင့် အကျယ်အဝန်း",
            "Ans_two": "လမ်းမျက်နှာပြင်နှင့် အန္တရာယ်အနေအထား။",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး။",
            "Ans": "3"
        },
        {
            "Qtn": "သင်သည်ဘယ်အချိန်တွင် ဂီယာနံပါတ်(၃)မှ ဂီယာနံပါတ်(၂)သို့ပြောင်းသင့်သလဲ။",
            "Ans_one": "မတ်စောက်သောဆင်ခြေလျှောပေါ်တွင် မောင်းစဉ်၊",
            "Ans_two": "မတ်စောက်သော ဆင်ခြေလျှောပေါ် မတက်မီ၊",
            "Ans_three": "မတ်စောက်သော ဆင်ခြေလျှောပေါ်မှ ဆင်းပြီးနောက်။",
            "Ans": "2"
        },
        {
            "Qtn": "တောင်ပေါ်လမ်းမှ ဆင်းသောအခါသင်သည်-",
            "Ans_one": "ကလပ်ခြေနင်းပြားကို နင်းပြီးသင့်ယာဉ်၏ အရှိန်လျှော့ပါ။",
            "Ans_two": "ကလပ်ခြေနင်းပြားကို နင်းပြီးအင်ဂျင်ဘရိတ်သုံးပါ။",
            "Ans_three": "ကလပ်ခြေနင်းပြားကို လျှော့ပြီးအင်ဂျင် ဘရိတ်သုံးပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "သင့်အားယာဉ်ထိန်းရဲက ရပ်တန့်စေရာတွင် သင့်သွေးထဲ၌ အယ်လ်ကိုဟောပါဝင်နှုန်း ၁၀၀ မီလီလီတာတွင် ၈၀မီလီဂရမ်ထက်ကျော်လွန်နေကြောင်းတွေ့ရှိရလျှင်-",
            "Ans_one": "သင့်လိုင်စင်ပိတ်သိမ်းခံရမည်။",
            "Ans_two": "ဒဏ်ကြေးပေးဆောင်ရမည်။",
            "Ans_three": "အထက်ဖော်ပြပါနှစ်ခုလုံးအပြင် တရားရုံးတွင် စစ်ဆေးပြီး ထောင်ဒဏ်ချမှတ်ခံရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "သင်သည်တစ်နာရီလျှင် ၄၈ ကီလိုမီတာ(၃၀ မိုင်)အမြန်နှုန်းအတိုင်းမောင်းနေလျှင် သင့်ယာဉ်နှင့်သင့်ရှေ့ရှိယာဉ်၏ကြားတွင် ဘယ်‌လောက်အကွာအဝေးရှိရမည်နည်း။",
            "Ans_one": "၉၀ ပေ၊ (၂၇ မီတာ)",
            "Ans_two": "‌၁၀၀ ပေ၊ (၃၀ မီတာ)",
            "Ans_three": "၁၂၀ ပေ၊ (၃၆ မီတာ)",
            "Ans": "1"
        },
        {
            "Qtn": "နှစ်လမ်းမောင်းလမ်းတွင် ရပ်ထားသောကားတစ်စီးအနီးမှ ဖြတ်သန်းရာ၌-",
            "Ans_one": "မျက်နှာချင်းဆိုင်မှ လာသောယာဉ်များကို ဦးစားပေးပါ။",
            "Ans_two": "သင့်ယာဉ်ကြော၏ ဘေးဘက်သို့ ကပ်၍ဆက်လက်မောင်းနှင်ပါ။",
            "Ans_three": "ဝင်ရောက်လာသောယာဉ်များကို သတိပေးရန် ရှေ့မီးများဖွင့်လိုက်ပါ။",
            "Ans": "1"
        },
        {
            "Qtn": "ခြေကျင်လျှောက်သူများတွင် မည်သည့်အသက်အရွယ်များက မတော်တဆထိခိုက်မှု အများဆုံး ဖြစ်နိုင်သနည်း။",
            "Ans_one": "၁၅ နှစ်အောက်အရွယ်များသာလျှင်၊",
            "Ans_two": "၁၆ နှစ်နှင့် အသက် ၅၀ ကြား၊",
            "Ans_three": "၁၅ နှစ်အောက်အရွယ်များနှင့် အသက် ၅၀ အထက်များ၊",
            "Ans": "3"
        },
        {
            "Qtn": "သင်သည်ရှေ့ရှိဘယ်ဘက်သို့ချိုးကွေ့လိုသော်လည်း သင့်ရှေ့တွင်စက်ဘီးစီးသူရှိလျှင် သင့်အနေဖြင့်-",
            "Ans_one": "အရှိန်လျှော့ကာ စက်ဘီးစီးသူလမ်းချိုးကို ကျော်သွားပြီးမှသာ ချိုးဝင်လိုက်ပါ။",
            "Ans_two": "စက်ဘီးစီးသူကိုကျော်တတ်၍ အလျင်အမြန်ကွေ့ဝင်လိုက်ပါ။",
            "Ans_three": "စက်ဘီးစီးသူကို ဟွန်းသံပေး၍ လမ်းတောင်းလိုက်ပါ။",
            "Ans": "1"
        },
        {
            "Qtn": "ကားကြီးတစ်စီး၏နောက်တွင် သင့်ကားကို မောင်းမည်ဆိုပါက ထိုကား၏ နောက်တွင်သင်ထားရှိရမည့်အကွာအဝေးမှာခြားကားများနောက်တွင် မောင်းချိန်၌ထားရှိသည့် အကွာအဝေးထက်-",
            "Ans_one": "ပိုများရမည်။",
            "Ans_two": "‌ပိုနည်းရမည်။",
            "Ans_three": "ပုံမှန်သာ ရှိရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "လမ်းမပေါ်တွင် ယာဉ်ကြောရှုပ်ထွေးနေရာ၌ မောင်းနှင်နေပါက သင့်အနေဖြင့်-",
            "Ans_one": "ယာဉ်ကြောရှုပ်ထွေးနေခြင်းကို ရှောင်ရှားနိုင်ရန် သင်၏ယာဉ်ကြောအတွင်းသို့ ဝင်မောင်းခြင်းနှင့် အပြင်သို့ထွက်‌မောင်းခြင်းကို တစ်လှည့်စီပြုလုပ်လိုက်ပါ။",
            "Ans_two": "ယာဉ်ကြောရှုပ်ထွေးခြင်းကို ဖြတ်ကျော်နိုင်ရန် လမ်းပခုံးသားမှမောင်းနှင်ပါ။",
            "Ans_three": "မိမိလမ်းကြောအတွင်းတွင်သာ စိတ်ရှည်ရှည်ထား၍‌ မောင်းပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "ဘေးရန်အန္တရာယ်မဖြစ်အောင် ယာဉ်ကိုမောင်းနှင်တတ်သူ (safe driver)တစ်ယောက်သည်-",
            "Ans_one": "မောင်းနှင်နေစဉ် တွေ့ကြုံလာနိုင်သည့် အန္တရာယ်များကို သိရှိရမည်။",
            "Ans_two": "ယာဉ်တိုက်မှုဖြစ်ပွားရသည့် အကြောင်းအရင်းအားလုံးကို သတိမူမိရမည်။",
            "Ans_three": "မိမိကိုယ်သာ အန္တရာယ်မဖြစ်စေရေး ပြုမူဆောင်ရွက်တတ်ရမည်။",
            "Ans": "1"
        }
        ,
        {
            "Qtn": "ယာဉ်မောင်းများသည် အမြဲတမ်းရှေ့မြင်ကွင်းကို ကြို၍ အကဲခတ်ကြည့်နေခြင်းဖြင့် ယာဉ်မောင်းသူသည်-",
            "Ans_one": "မော်တော်ယာဉ်ကို တွေ့လိုသည့်အခါ ယာဉ်သွားလာမှုအခြေအနေကို ကြိုသိနိုင်ပါသည်။",
            "Ans_two": "‌စတီယာရင်ကို လိုအပ်သလိုထိန်းကျောင်းခြင်းနှင့် ကားအရှိန်နှုန်းကို မြှင့်တင်/လျော့ချခြင်းကို ယာဉ်သွားလာမှုအခြေအနေအရ လုပ်ဆောင်နိုင်သည်။",
            "Ans_three": "မော်တော်ယာဉ်နောက်ကြည့်မှန် ဘေးကြည့်မှန်တို့အား အလွန်အကျွံအသုံးပြုစရာမလိုတော့ပေ။",
            "Ans": "2"
        },
        {
            "Qtn": "တည်ငြိမ်သည့်အရှိန်နှုန်းကို.....ရရှိမည်ဖြစ်သည်။",
            "Ans_one": "ဂီယာနံပါတ်(၂)ကိုထိုးသည့်အခါ၊",
            "Ans_two": "ဂီယာကို neutral(ဖရီး)အနေအထားတွင်ထားသည့်အခါ၊",
            "Ans_three": "ဂီယာနံပါတ်(၄)သို့မဟုတ်(၅)ကိုထိုးသည့်အခါ။",
            "Ans": "3"
        },
        {
            "Qtn": "အောက်ပါအခြေအနေများတွင် ကျော်မတက်ရပါ-",
            "Ans_one": "လူကူးမျဉ်းကြားအနီး(သို့)လမ်းဆုံ။",
            "Ans_two": "ကျဉ်းမြောင်းသောတံတား(သို့)ဥမင်။",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်ကြောများစွာပါသော လမ်းများ၏လက်ဝဲဘက်ယာဉ်ကြောများသည်-",
            "Ans_one": "ကျော်တက်ရန်နှင့် လက်ဝဲဘက်ကွေ့ရန်အတွက်။",
            "Ans_two": "အရှိန်ပြင်းပြင်းနှင့်မောင်းရန်အတွက်သာ။",
            "Ans_three": "နှေးနှေးသွားနေသောယာဉ်များအားလုံးအတွက်။",
            "Ans": "1"
        },
        {
            "Qtn": "ကားတံခါးကိုဖွင့်လိုက်သည့်အချိန်မှာ သင့်အနေဖြင့်-",
            "Ans_one": "အနီးဆုံးရှိ ယာဉ်သွားလာမှုအခြေအနေကို သတိထားရမည်။",
            "Ans_two": "နောက်ကြည့်မှန်ကို ကြည့်ရမည်။",
            "Ans_three": "လက်ဆွဲဘရိတ်ကို သေချာစွာဆွဲထားခြင်းဟုတ်/မဟုတ် စစ်ဆေးရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "တစ်နာရီ ၇၀ ကီလိုမီတာနှုန်းဖြင့် သွားနေသောကားတစ်စီးတွင် ‌အောက်ဖော်ပြပါအတိုင်းဂီယာပြောင်းလိုက်ပါက ပိုမိုထိရောက်ကောင်းမွန်စေနိုင်ပါသည်။",
            "Ans_one": "ဂီယာနံပါတ်(၅)မှ ဂီယာနံပါတ်(၄)သို့ပြောင်းပါက။",
            "Ans_two": "ဂီယာနံပါတ်(၄) မှ ဂီယာနံပါတ်(၃)သို့ပြောင်းပါက။",
            "Ans_three": "ဂီယာနံပါတ်(၄) မှ ဂီယာနံပါတ်(၂)သို့ပြောင်းပါက။",
            "Ans": "1"
        },
        {
            "Qtn": "ပြေပြစ်သောလမ်းကွေ့ကို တွေ့နေစဉ်သင်သည် မည်သည့်အချိန်မှာ ဂီယာနံပါတ်အမြင့်ကို ပြောင်းသင့်သနည်း။",
            "Ans_one": "လမ်းကွေ့ကို ချဉ်းကပ်နေစဉ်။",
            "Ans_two": "လမ်းကွေး၏အလယ်မှာ။",
            "Ans_three": "ကွေ့ပြီးချိန်မှာ။",
            "Ans": "3"
        },
        {
            "Qtn": "သင်သွားနေသည့် ယာဉ်ကြောသည် ပိတ်ဆို့နေပြီး သင့်ဘေးလမ်းပေါ်တွင် မောင်းနှင်လာနေသော ယာဉ်ရှိနေပါက သင်ဘာလုပ်ရမည်နည်း။",
            "Ans_one": "သင့်ကို လမ်းပေးရန်လာနေသော ယာဉ်ကို အချက်ပြပါ။",
            "Ans_two": "သတိနှင့် ရှေ့ဆက်မောင်းပြီးလိုအပ်လျှင် ရပ်ပါ။",
            "Ans_three": "အရှိန်မြှင့်ပြီးအခွင့်ရရင် ပိတ်ဆို့နေသည့် ကားများကို ကျော်တက်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "လမ်းဆုံတည့်တည့်ဖြတ်မောင်းနေချိန်တွင် သင့်အနေဖြင့်-",
            "Ans_one": "ရှေ့ဆက်မသွားမီ ရပ်ရမည့်မျဉ်းမှာ ရပ်ပါ။",
            "Ans_two": "ရှေ့ဆက်မသွားမီ အန္တရာယ်ကင်းကြောင်းသေချာရန် ဘယ်ရောညာရောကြည့်ပါ။",
            "Ans_three": "ရှေ့ကိုကြည့်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "သင်သည် 'ဦးစားပေး' သင်္ကေတကို လမ်းဆုံတွင်တွေ့ရသောအခါ-",
            "Ans_one": "ဦးစားပေးရန် အမြဲရပ်ပေးရမည်။",
            "Ans_two": "အရှိန်လျှော့ပြီး ရှေ့လမ်းကြောရှင်းလျှင် ဆက်သွားပါ။",
            "Ans_three": "လမ်းမမှန်ပါက အရှိန်မြင့်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "ကိုယ်ထည်ရှည်သော ယာဉ်များကို ကျော်တက်သောအခါ သင်သည်-",
            "Ans_one": "အရှိန်မြင့်ပါ။",
            "Ans_two": "အခြားယာဉ်ငယ်များကို ကျော်တက်ခြင်းထက်ပို၍ အချိန်လိုအပ်သည်။",
            "Ans_three": "ထိုကားများသည် မြန်မြန်(သို့မဟုတ်)နှေးနှေးသွားသလားဆိုသည်ကို သိရန်လိုအပ်ပါသည်။",
            "Ans": "2"
        },
        {
            "Qtn": "သင့်ယာဉ်သည် ကျဉ်းမြောင်းသော လမ်းအကွေ့အကောက်၌ရှိနေစဉ် မည်သည့်အချိန်တွင် ကျော်တတ်ရမည်နည်း။",
            "Ans_one": "ဘယ်တော့မှ ကျော်မတတ်ပါနှင့်",
            "Ans_two": "လုံခြုံမှုရှိသည်ဟု သင်ထင်လျှင်ထင်ခြင်းကျော်တတ်ပါ။",
            "Ans_three": "တရားဝင်ကန့်သတ်ချက် မရှိပါက ကျော်တက်ပါ။",
            "Ans": "1"
        }
    ],

    "Question_Five":
    [
        {
            "Qtn": "အရေးပေါ်ဘရိတ်အသုံးပြုခြင်းကို မည်သည့်အချိန်တွင် အသုံးပြုလေ့ရှိသနည်း။",
            "Ans_one": "မီးပွိုင့်လမ်းဆုံတွင်၊",
            "Ans_two": "ဆင်ခြင်လျောနေရာ၌ ရပ်ရာတွင်၊",
            "Ans_three": "ယာဉ်မတော်တဆဖြစ်မှုကို ကာကွယ်ရာတွင်",
            "Ans": "3"
        },
        {
            "Qtn": "စိုနေသောလမ်းတွင် ရပ်တန့်နိုင်သောအကွာအဝေးသည် ခြောက်သွေ့သောလမ်းတွင် ရပ်တန့်နိုင်သောအကွာအဝေး-",
            "Ans_one": "နှင့်တူညီသည်။",
            "Ans_two": "၏တဝက်ဖြစ်သည်။",
            "Ans_three": "ထက်အများကြီးပို၍ လိုအပ်သည်။",
            "Ans": "3"
        },
        {
            "Qtn": "အခြားယာဉ်၏ နောက်မှမောင်းနှင်နေစဉ် သင့်အနေဖြင့် အဘယ်ကြောင့် သင့်ယာဉ်၏ရှေ့မီးများကို အောက်စိုက်ချထားရမည်နည်း။",
            "Ans_one": "သင့်ယာဉ်၏ ရှေ့မီးများကြောင့် ရှေ့မှယာဉ်မောင်းသူ၏ နောက်ကြည့်မှန်ကို အလင်းမပြန်စေရန်။",
            "Ans_two": "သင့်ယာဉ်သည် နောက်မှလိုက်ပါနေကြောင်း ရှေ့ယာဉ်မှမောင်းသူသိစေရန်။",
            "Ans_three": "နောက်မှလိုက်ရန် အန္တရာယ်ကင်းသော အကွာအဝေးအနေအထားကို ထိန်းထားနိုင်စေရန်။",
            "Ans": "1"
        },
        {
            "Qtn": "သင်မောင်းနှင်နေသော လမ်းမျက်နှာပြင်အချိုးအစားကို သတိပြုရန် အဘယ်ကြောင့်အရေးကြီးသနည်း။",
            "Ans_one": "မတူညီသောလမ်းမျက်နှာပြင်များအပေါ်တွင် လမ်းနှင့်တာယာပွတ်တိုက်အားသည် ကွဲပြားသည်။",
            "Ans_two": "သင့်ယာဉ်သည် မတူညီသောလမ်းမျက်နှာပြင်ပေါ်မှာ သင့်တော်စွာ မလုပ်ဆောင်နိုင်ပါ။",
            "Ans_three": "သင်သတိမထားမိဘဲ သင့်ယာဉ်တာယာများပျက်စီးကောင်းပျက်စီးလိမ့်မည်။",
            "Ans": "1"
        },
        {
            "Qtn": "တောင်တက်လမ်း၌ မည်သည့်ယာဉ်သည် ဦးစားပေး နေရာရသနည်း။",
            "Ans_one": "အတက်ယာဉ်၊",
            "Ans_two": "အဆင်းယာဉ်၊",
            "Ans_three": "အခြေအနေပေါ်မူတည်သည့်ယာဉ်၊",
            "Ans": "1"
        },
        {
            "Qtn": "အခြားယာဉ်မောင်းများ အမှားလုပ်သောအခါ ကျွန်ုပ်တို့သည်-",
            "Ans_one": "ထိုယာဉ်မောင်းများကို ရပ်တန့်စေပြီး ပြစ်တင်ပြောဆိုလိုက်ပါ။",
            "Ans_two": "'အမှား' အဖြစ်မှတ်ယူပြီး သူတို့ကို ပုဂ္ဂိုလ်ရေးအရ တိုက်ခိုက်မှုမလုပ်ပါနဲ့။",
            "Ans_three": "ကိုယ်ရဲ့ခံစားချက်ကို အမူအရာဖြင့်ပြခြင်းအားဖြင့် သူတို့ကို သိအောင်လုပ်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "နောက်မှလိုက်ရာတွင် အန္တရာယ်ကင်းသော အကွာအဝေးကို ဖြစ်စေရန် ယာဉ်နှစ်စီးအကြားရှိရမည့်အချိန် အကန့်အသတ်မည်မျှနည်း။",
            "Ans_one": "အနည်းဆုံးနှစ်စက္ကန့်၊",
            "Ans_two": "လေးစက္ကန့်၊",
            "Ans_three": "အချိန်ကန့်သတ်မှုမရှိပါ၊ အခြေအနေပေါ်တွင် မူတည်ပါသည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ဖြည်းဖြည်းသွားနေသော ယာဉ်ကြောထဲသို့ ဝင်လိုက် ထွက်လိုက်မောင်းနေခြင်းသည်-",
            "Ans_one": "ယာဉ်ကြောပိတ်ဆို့မှုကို အဆင်ပြေစေရန်ကူညီပေးသည်။",
            "Ans_two": "ကျွမ်းကျင်သောယာဉ်မောင်းများအတွက် အဆင်ပြေသည်။",
            "Ans_three": "အခြားလမ်းအသုံးပြုသူများကို အန္တရာယ်ဖြစ်စေသည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်မောင်းနှင်ရာတွင် မလှမ်းမကမ်းရှိလမ်းပေါ်၌ အသက်အရွယ်ကြီးရင့်သူတစ်ယောက်ဖြတ်သန်းနေသည်ကို တွေ့လျှင်သင့်အနေဖြင့်-",
            "Ans_one": "အလျင်အမြန်ရပ်ပါ။",
            "Ans_two": "ထိုသူအား အမြန်လမ်းဖယ်ပေးရန်၊",
            "Ans_three": "အရှိန်လျှော့ကာ လိုအပ်လျှင်ပေးရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "သင်နှင့်နီးကပါနေပြီဖြစသော မီးပွိုင့်သည် မီးစိမ်းလင်းသော်လည်း လမ်းကူးနေသူများရှိပါက သင့်အနေဖြင့်-",
            "Ans_one": "ဟွန်းသံပေး၍ ရှေ့မီးထွန်းကာ ရှေ့သို့ဆက်မောင်းပါ။",
            "Ans_two": "လမ်းကူးနေသူများအမြန်ကူးသွားရန် သင့်လမ်းအတိုင်း ရှေ့သို့ဖြည်းဖြည်းမောင်းပါ။",
            "Ans_three": "လမ်းကူးနေသူများကို ဆက်လက်ဖြတ်သန်းစေရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "လမ်းမ၏ လက်ယာဘက်ရှိ လမ်းသွယ်ထဲသို့ ကွေ့ဝင်လိုလျှင် လမ်းသွယ်သို့ မရောက်မီ အချက်ပြလျှက်-",
            "Ans_one": "အမြန်နှုန်းမြှင့်ပြီးကွေ့ဝင်ရမည်။",
            "Ans_two": "လမ်းလက်ယာဘက်သို့ ကပ်မောင်း၍ အမြန်နှုန်းလျော့ပြီးမှ ကွေ့ဝင်ရမည်။",
            "Ans_three": "ရောက်ပါက ချက်ချင်းကွေ့ဝင်ရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "သင့်ရှေ့ရှိ လော်ရီကားတစ်စီးသည် လက်ယာဘက်သို့ချိုး‌ကွေ့ရန် အချက်ပြပြီးနောက် ချက်ချင်းပင် လက်ဝဲဘက်သို့ အနည်းငယ်ဦးတည်လိုက်ခြင်းသည် ၎င်းအနေဖြင့်-",
            "Ans_one": "လမ်းပြောင်းရန် ဆုံးဖြတ်လိုက်ခြင်းဖြစ်သည်။",
            "Ans_two": "နေရာယူ၍ လက်ယာဘက်သို့ ကွေ့ရန်ဖြစ်သည်။",
            "Ans_three": "မှားယွင်း၍ ‌ကွေ့ခြင်းဖြစ်သည်။",
            "Ans": "2"
        },
        {
            "Qtn": "အမြန်လမ်းမပေါ်တွင် လမ်းပခုံးသားပေါ်၌ မောင်းနှင်ခြင်းသည်-",
            "Ans_one": "မည်သည့်အချိန်တွင်မဆို စည်းကမ်းချိုးဖောက်ခြင်း မဟုတ်ပါ။",
            "Ans_two": "မည်သည့်အချိန်တွင်မဆို စည်းကမ်းချိုးဖောက်ခြင်း ဖြစ်သည်။",
            "Ans_three": "ယာဉ်ကြောရှုပ်ထွေးနေချိန်တွင် စည်းကမ်းချိုးဖောက်ခြင်းမဟုတ်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "တာယာပေါက်သောအခါ စတီယာရင်ကို မြဲမြံစွာကိုင်ထိန်း၍ ကားကို-",
            "Ans_one": "ရှေ့သို့ ဆက်မောင်းပါ။",
            "Ans_two": "ယာဉ်၏ ဆွဲငင်ရာဘက်သို့ ဦးတည်ပါ။",
            "Ans_three": "ယာဉ်ဆွဲငင်ရာာဘက်၏ ဆန့်ကျင်ဘက်သို့ဦးတည်ပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "မတော်တဆမှုဖြစ်ပွားရာသို့ ယာဉ်ထိန်းရဲရောက်ရှိလာသည်အထိ စောင့်နေစဉ်အတွင်း သင့်အနေဖြင့် ဘာလုပ်သင့်သလဲ။",
            "Ans_one": "အခြေအနေကို သိရှိနိုင်ရန် ယာဉ်များကို မရွှေ့ပါနှင့်။",
            "Ans_two": "နောက်ထပ်မတော်တဆမှု မဖြစ်ပွားစေရန် ယာဉ်တိုက်မှုတွင်ပါဝင်နေသောယာဉ်များကို ‌ရွှေ့ပါ။",
            "Ans_three": "မတော်တဆမှုတွင် ပါဝင်နေသောယာဉ်များသည် ဒဏ်ရာရသူကို ကယ်ဆယ်ရွှေ့ထုတ်ရာတွင် အဟန့်အတားဖြစ်စေလျှင် ၎င်းယာဉ်များကိုနေရာရွှေ့ပါ။ဒဏ်ရာရသူများကို ဆေးကုသမှုခံယူနိုင်မောင် အမြန်ဆောင်ရွက်ပါ။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်တိုက်မှုကို ကြိုတင်ကာကွယ်ရန်၊ ယာဉ်မောင်းသူတစ်ဦးသည်-",
            "Ans_one": "လမ်းအခြေအနေကောင်းမွန်မှသာ ယာဉ်ကိုမောင်းရမည်။",
            "Ans_two": "မိမိအတွက်အဆင်ပြေစေသည့် အမြန်နှုန်းထက်ပို၍ မမောင်းပါ။",
            "Ans_three": "ဖြစ်ပေါ်လာနိုင်သည့် ယာဉ်အန္တရာယ်၊ လမ်းအန္တရာယ်ကို ကြိုတင်စဉ်းစားတွေးတောထားပြီး အန္တရာယ်တွေ့ကြုံလာသည့်အခါ၌လည်း မှန်ကန်စွာ ဆောင်ရွက်ရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်မောင်းသူသည် လက်ကိုင်ဖုန်းမြည်လာပါက အောက်ပါအခြေအနေတွင် လက်ခံပြောဆိုနိုင်သည်-",
            "Ans_one": "ယာဉ်ကို အန္တရာယ်ကင်းသည့်နေရာရပ်ပြီးမှ ပြောနိုင်သည်။",
            "Ans_two": "ယာဉ်ကို အရှိန်လျော့၍ ပြောနိုင်သည်။",
            "Ans_three": "ချက်ချင်းလက်ခံ၍ ပြောနိုင်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်မောင်းနေစဉ် သင်၏နောက်ကြည့်မှန်ကို သင်ဘယ်လို စစ်ဆေးမည်လဲ။",
            "Ans_one": "(၁) စက္ကန့် မှ (၂) စက္ကန့်တိုင်း၊",
            "Ans_two": "(၅) စက္ကန့် မှ (၁၀) စက္ကန့်တိုင်း၊",
            "Ans_three": "(၁) စက္ကန့် မှ (၁၀) စက္ကန့်တိုင်း။",
            "Ans": "2"
        },
        {
            "Qtn": "ယာဉ်ရပ်နားရာတွင် ခြေနင်းကလပ်ပေါ်သို့ နောက်ကျချိန်မှ နင်းလိုက်မိလျှင်-",
            "Ans_one": "ကားတိုက်မှုဖြစ်ပွားနိုင်သည်။",
            "Ans_two": "ကားရုတ်တရတ် ရပ်တန့်သွားမည်။",
            "Ans_three": "အင်ဂျင်ရပ်သွားမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "သင်၏ယာဉ်ကို ဆင်ခြေလျှောပေါ်တွင်ရပ်ရန် မည်သို့ဆောင်ရွက်မည်နည်း။",
            "Ans_one": "လက်ဆွဲဘရိတ်ကို ဖျတ်လတ်စွာ ဆွဲရပ်ရမည်။",
            "Ans_two": "ခြေနင်းဘရိတ် အရင်နင်းပြီး လက်ဆွဲဘရိတ်ကို ဆွဲရပ်ရမည်။",
            "Ans_three": "ခြေနင်းဘရိတ်ကိုပဲသုံးပြီး ပထမဂီယာကို ထိုးရမည်။",
            "Ans": "2"
        },
        {
            "Qtn": "သင်သည် လက်ယာဘက်ယာဉ်ကြောပေါ်တ္ငင်ရှိပြီး လမ်းဆုံ၌လက်ယာဘက်သို့ကွေ့တော့မည်ဆိုပါက သင်ကွေ့ရမည်မှာ-",
            "Ans_one": "ကပ်တုံးနှင့်အနီးဆုံးရှိသောယာဉ်ကြောဖြစ်သည်။",
            "Ans_two": "အပြင်ဘက်ကျသော ယာဉ်ကြောမှဖြစ်သည်။",
            "Ans_three": "ယာဉ်မရှိသော မည်သည့်ယာဉ်ကြောမဆိုဖြစ်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "နောက်ပြန်ဆုတ်ခြင်းသည် ရှေ့သို့မောင်းခြင်းထက်ပို၍ ခက်ခဲသည်။အဘယ်ကြောင့်ဆိုသော်.....ကြောင့်ဖြစ်သည်။",
            "Ans_one": "နောက်ဆုတ်ဂီယာသည် အရှိန်နည်းခြင်း၊",
            "Ans_two": "နောက်ဆုတ်ဂီယာသည် ထိ‌ရောက်မှုနည်းခြင်း၊",
            "Ans_three": "နောက်ဆုတ်ရာတွင် မြင်ကွင်းကွယ်ခြင်းနှင့် ကျွမ်းကျင်မှုပို၍ လိုအပ်ခြင်း။",
            "Ans": "3"
        },
        {
            "Qtn": "ရပ်တန့်နိုင်သောအကွာအဝေးသည်.....ပေါ်တွင်မူတည်သည်။",
            "Ans_one": "ကားအမြန်နှုန်း။",
            "Ans_two": "လမ်းနှင့် ရာသီဥတုအခြေအနေ",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး။",
            "Ans": "3"
        },
        {
            "Qtn": "တာယာကောင်းများသည်-",
            "Ans_one": "စိုနေသောလမ်းပေါ်တွင် လမ်းမချော်ရန် အာမခံပေးသည်။",
            "Ans_two": "စိုနေသောလမ်းပေါ်တွင် လမ်းမချော်ရန် အာမခံမပေးပါ။",
            "Ans_three": "တာယာများသစ်နေမှသာ စိုနေသော လမ်းပေါ်တွင် လမ်းမချော်ရန် အာမခံပေးနိုင်သည်။",
            "Ans": "2"
        },
        {
            "Qtn": "ကုန်းတက်တစ်ခုကို တက်ရာတွင် လုပ်ဆာင်ရမည့် မှန်ကန်သည့်အနေအထားမှာ-",
            "Ans_one": "အတက်တွင် အရှိန်လျှော့၍ အဆင်းတွင် အရှိန်မြှင့်လိုက်ပါ။",
            "Ans_two": "အတက်တွင် အရှိန်မြှင့်၍ အဆင်းတွင် အရှိန်လျှော့လိုက်ပါ။",
            "Ans_three": "အတက်တွင်ရော အဆင်းတွင်ပါ အရှိန်လျှော့ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "သင့်ယာဉ်ကို ကုန်းတက်ပေါ်မျက်နှာမူ၍ ပါကင်ထိုးသောအခါ လက်ဆွဲဘရိတ်ကို ဆွဲရမည့် အပြင်သင်သည်-",
            "Ans_one": "ဂီယာနံပါတ်(၁) ထိုးသင့်သည်။",
            "Ans_two": "ဂီယာနံပါတ်(၄) ထိုးသင့်သည်။",
            "Ans_three": "နောက်ဆုတ်ဂီယာ ထိုးသင့်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "အရက်သောက်ထားသော်လည်း-",
            "Ans_one": "ခရီးတိုမောင်းနိုင်သည်။",
            "Ans_two": "ခရီးသည်မပါလျှင် မောင်းနိုင်သည်။",
            "Ans_three": "အထက်ဖော်ပြပါ နှစ်ခုလုံး မှားပါသည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်ကြောကျပ်တည်းပိတ်ဆို့နေချိန်တွင် မည်သည့်ပြုမူချက်သည် မှားသနည်း။",
            "Ans_one": "ဟွန်းသံမပေးရ။",
            "Ans_two": "အချိန်မကုန်စေရန် ယာဉ်ကြော၏အတွင်းအပြင် တစ်လှည့်စီမောင်းပါ။",
            "Ans_three": "ယာဉ်ကြောအတွင်းမှာ ပင် စိတ်ရှည်ရှည်ဖြင့်မောင်းနှင်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "ကလေးငယ်များရှိတတ်သော နေရာအနီးတစ်ဝိုက်တွင် မောင်းနှင်ရာ၌အဘယ်အတွက်ကြောင့် ပိုမိုဂရုစိုက်ရသနည်း။",
            "Ans_one": "ကလေးငယ်များသည် ဇွတ်တရွတ်လုပ်တတ်ပြီးကားအရှိန်နှင့် အကွာအဝေးကိုမချင့်ချိန်နိုင်သောကြောင့် ဖြစ်သည်။",
            "Ans_two": "ကလေးများသည် ၎င်းတို့၏ အရပ်အမြင့်ကြောင့် ကြည့်ရှုရာတွင် ခက်ခဲသည်။",
            "Ans_three": "က‌လေးများသည် လမ်းပေါ်တွင် မကြာခဏ ကစားလေ့ရှိသောကြောင့်ဖြစ်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်ကြောကို ကျောပေးလျှောက်နေသူနှင့် နီးကပ်လာပါက ထားရှိရမည့်လုံခြုံစိတ်ချရသော အကွာအဝေးမှာ.....ရှိရမည်။",
            "Ans_one": "၃ ပေ၊(၁ မီတာ)",
            "Ans_two": "(၅ ပေ)၊ (၁.၅ မီတာ)",
            "Ans_three": "၆ ပေ၊ (၂ မီတာ)",
            "Ans": "1"
        },
        {
            "Qtn": "သင်၏ရှေ့တွင်ရှိ ဘတ်စ်ကားတစ်စီးသည် လက်ဝဲဘက်သို့ ချိုးကွေ့ရန် အချက်ပြ၍ရုတ်တရတ် လက်ယာဘက်သို့ နေရာပြောင်းယူချိန်တွင် သင့်အနေဖြင့်-",
            "Ans_one": "အရှိန်မြှင့်၍ ညာဘက်မှ ကျော်တက်လိုက်ပါ။",
            "Ans_two": "အရှိန်လျှော့၍ ရှေ့ကားကွေ့ပြီးချိန်ထိ စောင့်လိုက်ပါ။",
            "Ans_three": "အရှိန်မြှင့်၍ ဘယ်ဘက်(သို့)ညာဘက်မှကျော်တက်လိုက်ပါ။",
            "Ans": "2"
        },
        {
            "Qtn": "နောက်တာယာပေါက်ချိန်ထက် ရှေ့တာယာပေါက်ချိန်တွင် ကား၏ဘေးဘက်သို့ ဆွဲငင်မှုသည်-",
            "Ans_one": "အတူတူပင်ဖြစ်သည်။",
            "Ans_two": "နည်းသည်။",
            "Ans_three": "ပိုများသည်။",
            "Ans": "3"
        },
        {
            "Qtn": "သင့်ယာဉ်၏ နောက်မီးများချို့ယွင်းနေပါက-",
            "Ans_one": "နေ့အချိန်မှာသာ မောင်းသင့်ပါသည်။",
            "Ans_two": "ဘယ်လိုပဲဖြစဖြစ် မောင်းရန် အဆင်ပြေပါသည်။",
            "Ans_three": "ယာဉ်ကိုမောင်းနှင်လျှင် စည်းကမ်းဖောက်ဖျက်မှုတစ်ခုဖြစ်သည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ယာဉ်မောင်းအတတ်သင်နေသူတစ်ဦးသည် အမြဲတမ်း-",
            "Ans_one": "မှန်ကန်သောနည်းစနစ်နှင့် အလေ့အကျင့်တို့ကို လေ့လာဆည်းပူးထားရမည်။",
            "Ans_two": "ဂီယာ အတိုး/အလျော့ပြောင်းလဲနည်းကို ပထမဦးဆုံး အာရုံစိုက်ထားရမည်။",
            "Ans_three": "ဖြေးဖြေးမောင်းရမည်။",
            "Ans": "1"
        },
        {
            "Qtn": "အလိုအလျောက်ဂီယာ သုံးယာဉ်(အော်တိုဂီယာ)တွင်......မရှိပါ-",
            "Ans_one": "ဂီယာ",
            "Ans_two": "ခြေနင်းကလပ်၊",
            "Ans_three": "ဂီယာနှင့် ခြေနင်းကလပ်။",
            "Ans": "2"
        },
        {
            "Qtn": "နောက်ကြည့်မှန်မှမြင်ရသည့် အခြေအနေ 'မြင်ကွင်း ကွယ်/မျက်ကွယ်' ဆိုသည်မှာ အဘယ်နည်း။",
            "Ans_one": "ကား၏နောက်ကြည့်မှန်မှ မမြင်နိုင်သောဧရိယာ၊",
            "Ans_two": "လမ်းပေါ်မှာမောင်းနေစဉ် သင်မမြင်နိုင်သော ဧရိယာ၊",
            "Ans_three": "သင့်ယာဉ်၏ နောက်ကြည့်မှန်ထဲမှာ မမြင်နိုင်သောသင့်ကား၏ ဘယ်ဘက်၊ညာဘက်ဧရိယာ။",
            "Ans": "3"
        },
        {
            "Qtn": "ပြတ်တောင်း ပြတ်တောင်း ဘရိတ်အုပ်ခြင်းသည်-",
            "Ans_one": "အခြားယာဉ်မောင်းများကို အနှောင့်အယှက်ဖြစ်စေသည်။",
            "Ans_two": "အရေးတကြီးအခြေအနေတွင်သာ သုံးသင့်သည်။",
            "Ans_three": "နောက်မှကပ်ပါလာသော ယာဉ်မောင်းများကို သတိပေးရာ‌ရောက်သည်။",
            "Ans": "3"
        },
        {
            "Qtn": "ဘတ္တရီသတိပေးမီးသည်.....ကို ညွှန်ပြသည်။",
            "Ans_one": "အားသွင်းစနစ်သည် သင့်လျော်စွာ အလုပ်မလုပ်သည်၊",
            "Ans_two": "အက်ဆစ်ကုန်တော့မည့် အနေအထားဖြစ်သည်။",
            "Ans_three": "ဘတ္တရီသက်တမ်းကုန်သည်။",
            "Ans": "1"
        },
        {
            "Qtn": "ယာဉ်ကိုစတင်ထွက်ပါက သင့်အနေဖြင့်-",
            "Ans_one": "အချက်ပြ၍ မြန်မြန်ဆန်ဆန် ထွက်ရမည်။",
            "Ans_two": "ယာဉ်မောင်းသူအနေဖြင့် သေချာမမြင်ရသောနေရာများကို ဂရုတစိုက်စစ်ဆေး၍ ယာဉ်ကို စတင်ထွက်ရသည်။",
            "Ans_three": "ရှေ့မှန်၊ နောက်မှန်အချက်ပြမီးများကို စစ်ကြည့်၍ အလွယ်တကူမမြင်ရသော နေရာများကိုဂရုတစိုက်ကြည့်၍ ထွက်ရမည်။",
            "Ans": "3"
        },
        {
            "Qtn": "စိုစွတ်သောမျက်နှာပြင်တွင် အရှိန်မြှင့်ခြင်းသည်-",
            "Ans_one": "တာယာ‌ကြောင့် ရေစင်ထွက်မှုပမာဏများစေသည်။",
            "Ans_two": "စည်းကမ်းဖောက်ဖျက်ခြင်းဖြစ်သည်။",
            "Ans_three": "သင်သွားလိုရာနေရာသို့ အမြန်ရောက်နိုင်ရန် ကူညီပေးသည်။",
            "Ans": "1"
        }
    ]
}